{
    "LOGO": "Logo",
    "OCHAET": "online chat",
    "ABOUT" : "ABOUT",
    "ABOUTUS" : "ABOUT US",
    "REGISTER" : "REGISTER",
    "USER" : "User",
    "LOGIN" : "LOGIN",
    "LOGOUT" : "LOGOUT",
    "SIGNUP" : "SIGN UP",
    "PASSWORD" : "Password",
    "RPASSWORD" : "Confirm Password",
    "DOWNLDFOR" : "Download for detail",
    "CONTACT" : "CONTACT",
    "PRODUCTS" : "PRODUCTS",
    "OURPRODUCT" : "Our Product",
	"TWTRUTH" : "THE WATER TRUTH",
    "HEADMENUES" : "Menus",
    "WNALYSIS" : "WATER ANALYSIS",
	"BOOKAWA" : "BOOK A WATER ANALYSIS",
	"EVGMANU" : "UNDERCOUNTER WATER SYSTEM MANUAL",
	"WHOUSEM" : "WHOLE HOUSE MANUAL",
	"BBUSINESSB" : "BETTER BUSINESS BUREAU",
	"EVPRIVACYP" : "PRIVACY POLICY",
	"EVGADDRESS" : "BYTE HEALTH MANAGEMENT CORP, 280-1855 Kirschner Rd, Kelowna, BC, V1Y 4N7 CANADA",
	"EVGPHONE" : "1-888-884-2915",
	"EVGEMAIL" : "info@bytedailywellness.com",
	"EVGCOPYR" : "Byte Health Management Corp., 2021",
    "DONATEHER" : "Donate Here",
    "NEWS" : "NEWS",
    "DONATE" : "DONATE",
    "CONTSCTINFO" : "Contact Information",
    "USERINFO" : "User Information",
    "HOME" : "HOME",
    "HTLOF" : "The Leap of Faith",
    "HDYKWIYDW" : "DO YOU KNOW WHAT’S IN YOUR DRINKING WATER?",
    "HLEARNM" : "Learn More",
    "HEPASAY" : "“North Americans now are consuming 300-600 times the amount of chlorine that is safe to ingest.” ",
    "HEPANAME" : "Environmental Protection Agency (EPA)",
    "HCOMMENT1" : "We are threatened by increased contaminants in our drinking water. We aim to protect you and your family from drinking water contamination with one of the most complete, healthy and clean drinking water systems on the market today.",
    "HCOMMENT2" : "Introducing… ",
    "HCOMMENT3" : "“Find out about our company,mission, and our why, for the pursuit to clean and healthy drinking water.”",
    "HCOMMENT4" : "Byte Health Water - ULTIMATE DRINKING WATER",
    "HCOMMENT5" : "The breakdown of the healthiest mineralized water system",
    "HCOMMENT6" : "COMPLIMENTARYWATER ANALYSIS",
    "HCOMMENT7" : "Need a water analysis? “Have one of our representatives come out and test and analyze your current drinking water.”",
    "HCOMMENT8" : "DONATE TODAY",
    "HCOMMENT9" : "Ready to take the next step? “You can help someone around the world have clean water today!” Save the planet one glass at a time.",
	"PULTIMATE" : "Ultimate Water Purifier",
	"PWHOUSESYS" : "Whole House System",
	"PWARRANTY" : "WARRANTY",
	"TUUNADWSYS" : "The Ultimate Water Purifier Drinking Water System",
	"TEVGUUVTDW": "The Byte Health Water - Ultimate Water Purifier Drinking Water System is revolutionizing the drinking water industry.",
	"WATERREDE" : "WATER REDEFINED",
	"WRPMAPHWHC" : "Proper mineralized alkaline pH balanced water for human consumption.",
	"ULPWASCLSE" : "Ultraviolet light protection with auto shutoff to conserve light and save energy.",
	"TSWMCWOD" : "100% tankless system which means cold water on demand, zero wasted water, and more space underneath the sink. ",
	"LFBNF" : "Lead free brushed nickel faucet",
	"DICABITU" : "Designed in Canada, and built in the USA.",
	"S5FSFCFFLD": "S5 Filtration - Sediment Filter plus 2-in-1 carbon filter - First line of defense.",
    "NAME" : "Name",
    "NAMEREQ" : "Name is required!",
    "FIRSTNAME" : "First Name",
    "LASTNAME" : "Last Name",
    "SECRETQ1" : "Secret Question 1",
    "SECRETQ2" : "Secret Question 2",
    "SECRETQ1REQ" : "Secret Question 1 is required.",
    "SECRETQ2REQ" : "Secret Question 2 is required.",
    "SECRETA1" : "Answer 1",
    "SECRETA2" : "Answer 2",
    "SECRETA1REQ" : "Answer 1 is required.",
    "SECRETA2REQ" : "Answer 2 is required.",
    "EMAILADR" : "Email",
    "EMAILADRORID" : "Email/ID",
    "PHONENUM" : "Phone",
    "GENDER" : "Gender",
    "MALE" : "Male",
    "FEMALE" : "Female",
    "AGE" : "Age",
    "BIRTHDAY" : "Date of Birth",
    "COUNTRY" : "Country",
    "STARTDAY" : "Start date",
    "ENDDAY" : "End date",
    "PROVINCE" : "Province",
    "YES" : "Yes",
    "NO" : "No",
    "SUBSCRIBE" : "SUBSCRIBE",
    "SIGNTITLE" : "Sign up with your email address to receive news and updates.",
    "SUBMIT" : "Submit",
    "BUYPRODUCT" : "Purchase",
    "BUYPTITLE" : "Purchase products",
    "BUYHISTORY" : "History",
    "BHISTORYT" : "Purchase History",
    "BONUSDETAIL" : "Bonus Detail",
    "ADDMYTREE" : "My Team",
    "MYPROFILE" : "My Profile",
    "MYACCOUNT" : "ACCOUNT",
    "WTWPINA": "Water purity in North America could be the most significant risk to people’s health today. It’s a growing epidemic and we need to start being part of the solution now.",
    "WTTPROBLEM" : "THE PROBLEM",
    "WTTPROBLEMDESC1" : "Living in the North America we are not accustomed to worrying about the safety of the water coming out of our taps. That's because provincial, state and federal standards are in place that help safeguard public drinking water. Still, while North America is among the safest water in the world, tainted water can enter our bodies when we drink, bathe, cook, launder and play - sometimes with catastrophic consequences. Life-threatening illness and birth defects can sometimes be traced back to contaminated drinking water, but mild diseases such as gastrointestinal upset, diarrhea, rashes, allergies and tooth wear can also be caused by toxins in our water.",
    "WTTPROBLEMDESC2" : "In Canada, Health Canada is responsible for setting up the guidelines for testing and treatment of drinking water. In the US, the US Environmental Protection Agency (EPA) is charged with enforcing standards for contaminants in drinking water - making sure public water is treated and distributed by qualified operators and that pollutant-specific tests are performed regularly. Water suppliers are then required to issue to their customers an annual water quality report or consumer confidence report (CCR) that indicates what contaminants have been detected and how those levels compare to drinking water standards. They are also required to notify the general public if water isn't fit for human consumption.",
    "WTTPROBLEMDESC3" : "While this system is protective, it is not perfect and contamination happens. Nearly 10 percent of water systems fail to meet EPA's standards for tap water quality. That is a cause for concern for all North Americans.",
    "WTTPROBLEMDESC4" : "Polluted lakes, streams, and rivers lead to water contamination that cannot be filtered by local treatment plants.",
    "WTCFCONT" : "Cruising for Contaminants",
    "WTCFCONTDESC1" : "Contamination can occur at the source and anywhere down the pipe ending at our faucets: the watershed, reservoirs, main pipes, wells, storage tanks and plumbing. Some contamination comes about naturally, while others are knowingly and unintentionally inserted by man.",
    "WTEXCONT" : "Examples of Contaminants: ",
    "WTEXCONTLIST1" : "Microorganisms such as bacteria, viruses and parasites",
    "WTEXCONTLIST2" : "Inorganic materials such as salts and metals (arsenic, lead, mercury)",
    "WTEXCONTLIST3" : "Organic materials such as synthetic and volatile chemicals (methane, solvents, pesticides and herbicides)",
    "WTEXCONTLIST4" : "Industrial waste",
    "WTEXCONTLIST5" : "Agricultural waste such as livestock feces",
    "WTEXCONTLIST6" : "Sewage",
    "WTEXCONTLIST7" : "Pharmaceuticals",
    "WTEXCONTLIST8" : "Radioactive substances",
    "WTCFCONTDESC2" : "Most contaminants have no smell, color or taste so you may not be able to detect a problem if you have one and water can taste different from place to place. Still, there are some conditions or activities that can signal a concern.",
    "WTSWNRIGHT" : "Here are some signs your water may not be right: ",
    "WTSWNRIGHTLIST1" : "Water that has an objectionable or unusual smell, taste or appearance",
    "WTSWNRIGHTLIST2" : "Recurrent intestinal or other health problems especially if they are clustered in households or neighborhoods",
    "WTSWNRIGHTLIST3" : "Old lead pipes",
    "WTSWNRIGHTLIST4" : "Nearby livestock, agricultural crops, toxic dumps",
    "WTSWNRIGHTLIST5" : "Stained sinks, tubs and laundry",
    "WTSWNRIGHTLIST6" : "Indoor radon gas",
    "WTSWNRIGHTLIST7" : "Poorly lathering soaps, shampoos and detergents",
    "WTSWNRIGHTLIST8" : "Rapidly corroded water treatment supplies",
    "WTCFCONTDESC3" : "Get your water analysis from your drinking water source to ensure what you and your family is drinking is safe.",
    "WTWANALYSIS" : "Water Analysis",
    "WTWANALYSISDESC1" : "To get a handle on the quality of your tap water you first need to find out where your water comes from and then follow it from the water system source to your faucet. You can get information about contaminants in your water system by reading the consumer confidence report or drinking water quality report issued by your local water supplier.",
    "WTWANALYSISDESC2" : "A lot can happen before water reaches your tap. Your local utility water, does not typically test the water coming from your tap, but from their treatment facility, before it runs through very old piping run into your home.",
    "WTWANALYSISDESC3" : "If you get your drinking water from a private well, the onus is on the owner to test for contaminants because the EPA does not regulate household wells. EPA and Health Canada do not regulate bottled water like public water sources and well water. Bottled water can also contain many contaminants. Consumers can contact commercial bottlers directly to find out what contaminants are present in their bottled water. ",
    "WTWANALYSISSRC" : "Source: Dr. Oz",
    "WTWANALYSISADV" : "You can also book a complimentary water analysis through Byte Health Management Corp. today!",
    "WTWWDQUOTE": "“When the well’s dry, we know the worth of water.”",
    "WTWWDQUOTESRC": "— Ben Franklin",
    "WTEGWPS" : "Byte Health Water Purification System returns drinking water to how it should be; clean, pure and mineralized.",
    "WTKEYTHINGS" : "KEY THINGS YOU NEED TO KNOW",
    "WTKEYTHINGSLIST1" : "North Americans now are consuming 300-600 times the amount of chlorine that is safe to ingest. - Environmental Protection Agency ",
    "WTKEYTHINGSLIST2" : "Women with breast cancer ; 50-60% more THM’s in their fat tissue. - Mayo Clinic",
    "WTKEYTHINGSLIST3" : "According to research published, the by-products of chlorine (THM’s) are associated with an increased risk of bladder and rectal cancers. - Environmental Health Perspectives",
    "WTKEYTHINGSLIST4" : "Chlorine by-products of water chlorination could be to blame for the rise in food allergies in the western world.-Annals of Allergy",
    "WTKEYTHINGSLIST5" : "“Putting chlorine in the water supplies is like starting a time bomb. Cancer, heart trouble, premature senility; both mental and physical, are conditions attributable to chlorine treated water supples. It is making us too old before our time by producing symptoms of aging such as hardening of the arteries.” - Dr. Herbert Schwartz Biological Chemist",
    "WTKEYTHINGSLIST6" : "A study which analyzed thousands of cancer deaths in the U.S., found that drinking chlorinated water appears to increase the risk of gastrointestinal cancer over a person’s lifetime by 50-100%. - Environmental Health Perspectives",
    "WTDOCOZ" : "Doctor Oz on tap water contamination in North America. ",
    "AUWLTEFFORT" : "We lead the effort to permanently protect the drinking water in North America from the growing concern of contamination. We have been at the forefront of leading the improvement of our drinking water and the Byte Health water. system is revolutionizing the water purification industry.",
    "AUOMISSION" : "OUR MISSION",
    "AUOMISSIONDESC1" : "SUPPLY THE HIGHEST QUALITY DRINKING WATER TO OUR CUSTOMERS, WHILE AIDING THE WORLD'S WATER CRISIS.",
    "AUOMISSIONDESC2" : "THE GOAL, TO SAVE OUR PLANET ONE GLASS AT A TIME.",
    "AUWILQUOTE" : "“Water is life’s matter and matrix, mother and medium. There is no life without water.”",
    "AUWILQUOTESRC" : "— Albert Szent-Gyorgyi, M.D. Discoverer of Vitamin C",
    "AUWWACHIEVED" : "WHAT WE'VE ACHIEVED AND OUR ONGOING PURSUIT",
    "AUWWACHIEVEDLIST1" : "Our systems are designed in Canada and manufactured in the USA using the highest quality parts and materials, then thoroughly tested for durability and strength.",
    "AUWWACHIEVEDLIST2" : "Our systems purify and then remineralize and all are installed with a UV light for the ultimate water purity and protection. ",
    "AUWWACHIEVEDLIST3" : "We improve health by providing access to clean drinking water for a lifetime",
    "AUWWACHIEVEDLIST4" : "We are committed to the sustainability of our environment by contributing to the reduction of plastic bottle use worldwide.",
    "AUWWACHIEVEDLIST5" : "We are committed to the improvement of water in First Nation communities and rural areas across Canada and the U.S.",
    "AUWWACHIEVEDLIST6" : "We are dedicated to joining the fight in having clean drinking water for everyone in the world and the development of wells in every nation in need.",
    "AUWWACHIEVEDDESC" : "Byte Health water is a proven powerful antioxidant, mix your favorite tea or drink with Byte Health Water.",
    "AUWHYUS" : "WHY US?",
    "AUWHYUSDESC1" : "It all began with a passion for creation.",
    "AUWHYUSDESC2" : "Founded by people who are inspired by improving people’s lives, their passion led them to create distinctive products with a technology that enhances the environment.",
    "AUWHYUSDESC3" : "Byte Health water filtration systems will ensure that your body is cared for. Our systems remove the pharmaceuticals, toxins and chemicals from your water. When you install an Byte Health water system you can rest easy knowing you are drinking pure water, and nothing else.",
    "AUBECAREDFOR" : "BE CARED FOR",
    "AUBECAREDFORDESC" : "Let our renowned service team take care of you. When you sign up for any product at Byte Health Management Corp. we will be there to install it, service it, and we will be there when you need us.",
    "AUBEHEALTHY" : "BE HEALTHY",
    "AUBEHEALTHYDESC" : "Your health matters because you matter. We take pride in developing the world's healthiest water filtration systems. Why? Because it's our part in building a better tomorrow, today.",
    "AUOPOP" : "OUR PRODUCTS, OUR PROMISE",
    "AUOPOPDESC" : "Amazing water, without all the hassle. Our systems are surprisingly affordable with optional payment plans for any budget, which means you can start having a healthier lifestyle today!",
    "AUSAVEENV" : "SAVE THE ENVIRONMENT",
    "AUSAVEENVDESC" : "By using Byte Health water systems you are helping to eliminate the use and production of bottled water which is one of the largest polluters of our planet today.",
    "AUSAVEMONEY" : "SAVE MONEY",
    "AUSAVEMONEYDESC" : "Our systems pay for themselves in a very short period of time. When you imagine what some families spend on bottled water the cost can add up very quickly year after year.",
    "AUCOAO" : "CANADIAN OWNED AND OPERATED",
    "AUAPADIC" : "All products are designed in Canada and made in the U.S.",
    "WAWEVWA" : "What is an Byte Health Water Analysis?…",
    "WAWEVMAPARTS" : "2 parts education, 3 parts analysis, 1 part decision. ",
    "WAWEVMAPARTSDESC1" : "A water analysis performed by Byte Health Water provides a very informative test and an educational presentation about the status of your drinking water. Whether you have a filtration device, or drink bottled water or tap, our representatives are trained and educated on providing you with the most factual, up-to-date information and options on water quality today. ",
    "WAWEVMAPARTSDESC2" : "Canada’s drinking water has long thought to be healthy and clean. Although new discoveries have proven that we have been mislead. The video below is a year long study performed throughout Canada analyzing the amount of lead in our cities, schools, daycares, and other drinking water pipe contamination. Byte Health Management Corp. will complete a similar water analysis in your home in order to educate and inform you of what you and your family is drinking in order to safeguard from these harmful contaminants. Book your appointment today! ",
    "WAWEVMAPARTSDESC3" : "Would it surprise you to know drinking water in some Canadian cities contains unsafe levels of lead? A year-long investigation by more than 120 journalists from nine universities and 10 media organizations found some disturbing answers.",
    "WABOOK" : "BOOK YOUR COMPLIMENTARY WATER ANALYSIS TODAY!",
    "WABOOKDESC" : "To book your complimentary water analysis please fill out the form below and one of our representatives will be in touch to schedule the appointment. Thank you.",
    "WAFORMLABEL1" : "Name *",
    "WAFORMLABEL2" : "First Name",
    "WAFORMLABEL3" : "Last Name",
    "WAFORMLABEL4" : "Phone *",
    "WAFORMLABEL5" : "Email Address *",
    "WAFORMLABEL6" : "Comments (Optional)",
    "WAFORMLABEL7" : "City *",
    "WAFORMLABEL8" : "We are only servicing the areas below, please choose one.",
    "WAFORMLABEL9" : "Submit",
    "WAFORMLABEL10" : "Subject *",
    "WAFORMLABEL11" : "Message *",
    "WAFORMSELECTOPTION1" : "Kelowna",
    "WAFORMSELECTOPTION2" : "Vernon",
    "WAFORMSELECTOPTION3" : "Penticton",
    "WAFORMSELECTOPTION4" : "Summerland",
    "WAFORMSELECTOPTION5" : "PeachLand",
    "WAFORMSELECTOPTION6" : "Vancouver (Mainland)",
    "NNEWSDATE" : "January 17, 2020",
    "NNEWSTITLE" : "Health Risks of Drinking Demineralized Water.",
    "NNEWSDESC" : "This is a must read study that dives into Revere Osmosis water and demineralized drinking water. For a long time this source of water or purification has been deemed as the go-to water purification method.",
    "CCONTACT" : "CALL, EMAIL OR VISIT US",
    "COFFICE" : "Head Office",
    "COFFICEDESC1" : "Kelowna, BC V1Y 9S4",
    "COFFICEDESC2" : "Monday – Friday: 9AM – 8PM",
    "COFFICEDESC3" : "Saturday: 9AM – 8PM",
    "COFFICEDESC4" : "Sunday: Closed",
    "COFFICEDESC5" : "Toll Free: 1-888-884-2915",
    "COFFICEDESC6" : "Now Serving: Okanagan, Vancouver, Langley, White Rock, Burnaby, Surrey, Edmonton, Los Angeles",
    "COFFICEDESC7" : "Now Expanding: Franchising opportunities available contact below for more information.",
    "CEMAIL" : "EMAIL",
    "CEMAILDESC1" : "General Inquiries",
    "CEMAILDESC2" : "support1@bytedailywellness.com",
    "CEMAILDESC3" : "Media Inquiries",
    "CEMAILDESC4" : "support2@bytedailywellness.com",
    "WEGWARRANTY" : "Byte Health Management Corp. WARRANTY",
    "WPOMIND" : "Peace of Mind Total Care",
    "WBTBUMPER" : "“BUMPER TO BUMPER”",
    "WBTBUMPERDESC" : "We offer a 3 Year Warranty on all Byte Health Management Corp. Products. Byte Health Management Corp. warranties this product to be free from defects in material or workmanship for a period of three (3) years following the date of purchase, provided that the product is used in a home environment. This limited warranty does not cover failures due to abuse, accidental damage or when repairs have been made or attempted by anyone other than Byte Health Management Corp. and its Authorized Service Centers. A defective product meeting the warranty conditions set forth herein will be replaced or repaired at no charge.",
    "WHSNAMERICA" : "“NORTH AMERICANS NOW ARE CONSUMING 300-600 TIMES THE AMOUNT OF CHLORINE THAT IS SAFE TO INGEST.”",
    "WHSEPA":"- ENVIRONMENTAL PROTECTION AGENCY (EPA)",
    "WHSCONT" : "We are threatened by increased contaminants in our drinking water. We aim to protect you and your family from drinking water contamination with one of the most complete, healthy and clean drinking water systems on the market today.",
    "WHSINTRO" : "Introducing… ",
    "WHSHEAD" : "Whole House System",
    "WHSKEYBENEFITS" : "KEY BENEFITS",
    "WHSKEYBENEFITLIST1" : "UV Light Protection",
    "WHSKEYBENEFITLIST2" : "Clean and Clear Water Everywhere",
    "WHSKEYBENEFITLIST3" : "Removes Chlorine and Chloramines",
    "WHSKEYBENEFITLIST4" : "Protects Pipelines and Fixtures",
    "WHSKEYBENEFITLIST5" : "Protects Hot Water Tank",
    "WHSKEYBENEFITLIST6" : "Protects Home Appliances",
    "WHSKEYBENEFITLIST7" : "Healthier Pets and Plants",
    "WHSKEYBENEFITLIST8" : "nhibits the growth on Algae, Fungi and Bacteria",
    "WHSULTRA" : "ULTRA VIOLET LIGHT TECHNOLOGY",
    "WHSULTRADESC1" : "Automatically shuts off when water flow stops,",
    "WHSULTRADESC2" : "Eliminates: ",
    "WHSULTRALIST1" : "Ecoli",
    "WHSULTRALIST2" : "Viruses",
    "WHSULTRALIST3" : "Cysts",
    "WHSULTRALIST4" : "Bacteria",
    "WHSULTRALIST5" : "Microorganisms",
    "WHSULTRALIST6" : "Algae",
    "WHSCARBON" : "ACTIVATED CARBON BLOCK FILTER",
    "WHSCARBONDESC" : "A high capacity Carbon Block filter improves the taste and purity of your water and gives you the bet value from your filters",
    "WHSHQFILTRATION" : "HIGH QUALITY FILTRATION",
    "WHSHQFILTRATIONDESC1" : "Made with Laboratory vacuum heated cleaned coconut husk carbon.",
    "WHSHQFILTRATIONDESC2" : "100% FDA approved food grade materials",
    "WHSHQFILTRATIONDESC3" : "Laboratory packed polyphosphate crystals. 100% FDA approved food grade materials.",
    "WHSKDAFILTER":  "KDF FILTER",
    "WHSKDAFILTERCARB" : "KDF + CATALYTIC CARBON",
    "WHSKDAFILTERANTI" : "ANTI CHLORAMINE",
    "WHSPHOSFILTER" : "POLYPHOSPHATE FILTER",
    "PSEDIMENTFILTER" : "SEDIMENT FILTER",
    "PSEDIMENTFILTERDESC" : "The Sediment filter removes the most damaging and harmful contaminants from water, including sand, dirt, silt, insects, rust and other unwanted sediments.",
    "PSEDIMENTMMF" : "Micro Membrane Filtration - Second line of defense providing microscopic filtration.",
    "PMICROMEMB" : "MICRO MEMBRANE",
    "PMICROMEMBDESC" : "The Micro Membrane filters remove some of the smallest most difficult to capture contaminants from water. It removes lead, bacteria, turbidity, copper, mercury, fungi, algae and more. It is the most effective filter at removing serious contaminants from your drinking water.",
    "PPHFILTRATION" : "pH Filtration - Naturally raises the pH and infuses a powerful mixture of nature minerals to the Byte Health water.",
    "PPHMINERALFILTER" : "PH+ MINERAL FILTER",
    "PPHMINERALFILTERDESC" : "Alkaline filtration adds minerals such as calcium, potassium, magnesium, zinc, and 25 other minerals. It naturally raises the pH of the water, serves as a powerful antioxidant and increases the oxygen content of the water. The 6 stages create the healthiest alkaline water available. ",
    "PCMFILTRATION" : "CM Filtration - Removes over 130 different chemicals and odour, while providing the best tasting water ever!",
    "PCARBONMEDIA" : "CARBON MEDIA",
    "PCARBONMEDIADESC" : "Carbon block filters remove the most offensive taste and odour contaminants from water. It removes over 130 chemicals including; Chlorine, Pesticides, Volatile Organic Compounds, Odours, and Industrial Solvents.  ",
    "PUVFILTRATION" : "UV Filtration - The last line of defense that helps with the removal of viruses, bacteria and any other harmful microbes.",
    "PUVCC" : "UVC-C FILTRATION LIGHT",
    "PUVCCDESC" : "Ultraviolet sterilization destroys living contaminants from your water supply. Sterilizes viruses, cysts, bacteria, giardia, cryptosporidium, E.coli, and more. Ultraviolet filtration offers the most comprehensive way to deal with microorganisms in water.",
    "PPPRIVACYPOLICY" : "Privacy Policy",
    "PPEFFDATE" : "Effective date: February 21, 2019",
    "PPOPERATE" : "Byte Health Management Corp.. (\"us\", \"we\", or \"our\") operates the https://bytemanage.com website (hereinafter referred to as the \"Service\").",
    "PPDESC1" : "This page informs you of our policies regarding the collection, use and disclosure of personal data when you use our Service and the choices you have associated with that data.",
    "PPDESC2" : "We use your data to provide and improve the Service. By using the Service, you agree to the collection and use of information in accordance with this policy. Unless otherwise defined in this Privacy Policy, the terms used in this Privacy Policy have the same meanings as in our Terms and Conditions, accessible from https://bytemanage.com",
    "PPDEFINITIONS" : "DEFINITIONS",
    "PPDEFINITIONSLIST1" : "Service",
    "PPDEFINITIONSLIST1DESC" : "Service is the https://bytemanage.com website operated by Byte Health Management Corp..",
    "PPDEFINITIONSLIST2" : "Personal Data",
    "PPDEFINITIONSLIST2DESC" : "Personal Data means data about a living individual who can be identified from those data (or from those and other information either in our possession or likely to come into our possession).",
    "PPDEFINITIONSLIST3" : "Usage Data",
    "PPDEFINITIONSLIST3DESC" : "Usage Data is data collected automatically either generated by the use of the Service or from the Service infrastructure itself (for example, the duration of a page visit).",
    "PPDEFINITIONSLIST4" : "Cookies",
    "PPDEFINITIONSLIST4DESC" : "Cookies are small files stored on your device (computer or mobile device).",
    "PPINFOCOLLECT" : "INFORMATION COLLECTION AND USE",
    "PPINFOCOLLECTDESC" : "We collect several different types of information for various purposes to provide and improve our Service to you.",
    "PPTYPESOFDATA" : "TYPES OF DATA COLLECTED",
    "PPTYPEDATA1" : "PERSONAL DATA",
    "PPTYPEDATA1DESC1" : "While using our Service, we may ask you to provide us with certain personally identifiable information that can be used to contact or identify you (\"Personal Data\"). Personally identifiable information may include, but is not limited to:",
    "PPTYPEDATA1DESC1LIST1" : "Email address",
    "PPTYPEDATA1DESC1LIST2" : "First name and last name",
    "PPTYPEDATA1DESC1LIST3" : "Phone number",
    "PPTYPEDATA1DESC1LIST4" : "Address, State, Province, ZIP/Postal code, City",
    "PPTYPEDATA1DESC1LIST5" : "Cookies and Usage Data",
    "PPTYPEDATA1DESC2" : "We may also collect information on how the Service is accessed and used (\"Usage Data\"). This Usage Data may include information such as your computer's Internet Protocol address (e.g. IP address), browser type, browser version, the pages of our Service that you visit, the time and date of your visit, the time spent on those pages, unique device identifiers and other diagnostic data.",
    "PPTYPEDATA2" : "LOCATION DATA",
    "PPTYPEDATA2DESC1" : "We may use and store information about your location if you give us permission to do so (\"Location Data\"). We use this data to provide features of our Service, to improve and customise our Service.",
    "PPTYPEDATA2DESC2" : "You can enable or disable location services when you use our Service at any time by way of your device settings.",
    "PPTYPEDATA3" : "TRACKING & COOKIES DATA",
    "PPTYPEDATA3DESC1" : "We use cookies and similar tracking technologies to track the activity on our Service and we hold certain information.",
    "PPTYPEDATA3DESC2" : "Cookies are files with a small amount of data which may include an anonymous unique identifier. Cookies are sent to your browser from a website and stored on your device. Other tracking technologies are also used such as beacons, tags and scripts to collect and track information and to improve and analyse our Service.",
    "PPTYPEDATA3DESC3" : "You can instruct your browser to refuse all cookies or to indicate when a cookie is being sent. However, if you do not accept cookies, you may not be able to use some portions of our Service.",
    "PPTYPEDATA3DESC4" : "Examples of Cookies we use: ",
    "PPTYPEDATA3DESC4LIST1" : "Session Cookies. We use Session Cookies to operate our Service.",
    "PPTYPEDATA3DESC4LIST2" : "Preference Cookies. We use Preference Cookies to remember your preferences and various settings.",
    "PPTYPEDATA3DESC4LIST3" : "Security Cookies. We use Security Cookies for security purposes.",
    "PPTYPEDATA4" : "USE OF DATA",
    "PPTYPEDATA4DESC" : "Byte Health Management Corp. uses the collected data for various purposes: ",
    "PPTYPEDATA4LIST1" : "To provide and maintain our Service",
    "PPTYPEDATA4LIST2" : "To notify you about changes to our Service",
    "PPTYPEDATA4LIST3" : "To allow you to participate in interactive features of our Service when you choose to do so",
    "PPTYPEDATA4LIST4" : "To provide customer support",
    "PPTYPEDATA4LIST5" : "To gather analysis or valuable information so that we can improve our Service",
    "PPTYPEDATA4LIST6" : "To monitor the usage of our Service",
    "PPTYPEDATA4LIST7" : "To detect, prevent and address technical issues",
    "PPTYPEDATA5" : "TRANSFER OF DATA",
    "PPTYPEDATA5DESC1" : "Your information, including Personal Data, may be transferred to — and maintained on — computers located outside of your state, province, country or other governmental jurisdiction where the data protection laws may differ from those of your jurisdiction.",
    "PPTYPEDATA5DESC2" : "If you are located outside Canada and choose to provide information to us, please note that we transfer the data, including Personal Data, to Canada and process it there.",
    "PPTYPEDATA5DESC3" : "Your consent to this Privacy Policy followed by your submission of such information represents your agreement to that transfer.",
    "PPTYPEDATA5DESC4" : "Byte Health Management Corp. will take all the steps reasonably necessary to ensure that your data is treated securely and in accordance with this Privacy Policy and no transfer of your Personal Data will take place to an organisation or a country unless there are adequate controls in place including the security of your data and other personal information.",
    "PPDISCLOSURE" : "DISCLOSURE OF DATA",
    "PPLEGALREQ" : "LEGAL REQUIREMENTS",
    "PPLEGALREQDESC" : "Byte Health Management Corp. may disclose your Personal Data in the good faith belief that such action is necessary to:",
    "PPLEGALREQLIST1" : "To comply with a legal obligation",
    "PPLEGALREQLIST2" : "To protect and defend the rights or property of Byte Health Management Corp..",
    "PPLEGALREQLIST3" : "To prevent or investigate possible wrongdoing in connection with the Service",
    "PPLEGALREQLIST4" : "To protect the personal safety of users of the Service or the public",
    "PPLEGALREQLIST5" : "To protect against legal liability",
    "PPSECURITYDATA" : "SECURITY OF DATA",
    "PPSECURITYDATADESC" : "The security of your data is important to us but remember that no method of transmission over the Internet or method of electronic storage is 100% secure. While we strive to use commercially acceptable means to protect your Personal Data, we cannot guarantee its absolute security.",
    "PPSERVICEPROV" : "SERVICE PROVIDERS",
    "PPSERVICEPROVDESC1" : "We may employ third party companies and individuals to facilitate our Service (\"Service Providers\"), provide the Service on our behalf, perform Service-related services or assist us in analysing how our Service is used.",
    "PPSERVICEPROVDESC2" : "These third parties have access to your Personal Data only to perform these tasks on our behalf and are obligated not to disclose or use it for any other purpose.",
    "PPANALYTICS" : "ANALYTICS",
    "PPANALYTICSDESC" : "We may use third-party Service Providers to monitor and analyse the use of our Service.",
    "PPLINKS" : "LINKS TO OTHER SITES",
    "PPLINKSDESC1" : "Our Service may contain links to other sites that are not operated by us. If you click a third party link, you will be directed to that third party's site. We strongly advise you to review the Privacy Policy of every site you visit.",
    "PPLINKSDESC2" : "We have no control over and assume no responsibility for the content, privacy policies or practices of any third party sites or services.",
    "PPCHILDRENSPRIVACY" : "CHILDREN'S PRIVACY",
    "PPCHILDRENSPRIVACYDESC1" : "Our Service does not address anyone under the age of 18 (\"Children\").",
    "PPCHILDRENSPRIVACYDESC2" : "We do not knowingly collect personally identifiable information from anyone under the age of 18. If you are a parent or guardian and you are aware that your Child has provided us with Personal Data, please contact us. If we become aware that we have collected Personal Data from children without verification of parental consent, we take steps to remove that information from our servers.",
    "PPCHANGESPRIVACY" : "CHANGES TO THIS PRIVACY POLICY",
    "PPCHANGESPRIVACYDESC1" : "We may update our Privacy Policy from time to time. We will notify you of any changes by posting the new Privacy Policy on this page.",
    "PPCHANGESPRIVACYDESC2" : "We will let you know via email and/or a prominent notice on our Service, prior to the change becoming effective and update the \"effective date\" at the top of this Privacy Policy.",
    "PPCHANGESPRIVACYDESC3" : "You are advised to review this Privacy Policy periodically for any changes. Changes to this Privacy Policy are effective when they are posted on this page.",
    "PPCONTACTUS" : "CONTACT US",
    "PPCONTACTUSDESC" : "If you have any questions about this Privacy Policy, please contact us: By visiting this page on our website under the contact page.",
    "DMAKEDIFF" : "You can make a difference. Your donation will serve as a commitment to provide clean drinking water to someone in need around the world.",
    "DDONATE" : "DONATE",
    "DDONATEDESC" : "Your donation provides clean drinking water wells to be constructed for people around the world. 100% of your donation goes to the source to bring clean drinking water to all in need.",
    "DDONATEBTN" : "MAKE A DONATION",
    "DSPREAD" : "SPREAD THE WORD",
    "DSPREADDESC" : "Tell your friends and family about these areas in need. There's no better way to make an impact than to become an active advocate yourself. Join now and make an impact!",
    "DSPREADBTN" : "START A CAMPAIGN",
    "DEVSUPPORT" : "Byte Health Management Corp. IS A PROUD SUPPORTER",
    "DEVSUPPORTDESC" : "Donate today and bring water and life to people in need worldwide.",
    "RESETPASSMSG" : "Reset link for your password has been sent. Please check your email. Thank you!",
    "TAKEMELOGIN" : "Take me to login page.",
    "FORGOTPASS" : "Forgot Password",
    "EMAILISREQ" : "Email is required.",
    "EMAILORIDISREQ" : "Email or ID is required.",
    "EMAILISVALID" : "Email must be valid.",
    "PASSISREQ" : "Password is required.",
    "RESETYOURPASS" : "Reset your password",
    "CURRENTPASSREQ" : "Current Password is required.",
    "OLDPASSREQ" : "Old Password is required.",
    "NEWPASSREQ" : "New Password is required.",
    "CONFIRMPASSREQ" : "Confirm Password is required.",
    "CONFIRMPASSNOTSAME" : "New password and Confirm password must match.",
    "UPDATEPASSBTN" : "UPDATE PASSWORD",
    "CURRENTPASSLABEL" : "Current Password",
    "OLDPASSLABEL" : "Old Password",
    "NEWPASSLABEL" : "New Password",
    "CONFIRMPASSLABEL" : "Confirm Password",
    "CHANGEPASSLABEL" : "CHANGE PASSWORD",
    "EDITPROFILEBTN" : "EDIT PROFILE",
    "SAVEPROFILEBTN" : "SAVE PROFILE",
    "DISCARDPROFILEBTN" : "DISCARD CHANGES",
    "PROFILEINFOLABEL" : "Profile Information",
    "FIRSTNAMELABEL" : "First Name",
    "LASTNAMELABEL" : "Last Name",
    "SEXLABEL" : "Gender",
    "BIRTHDATELABEL" : "Birthdate",
    "TELEPHONELABEL" : "Telephone",
    "LANGUAGELABEL" : "Language",
    "ADDRESSLABEL" : "Address",
    "CITYLABEL" : "City",
    "PROVINCELABEL" : "Province/State",
    "COUNTRYLABEL" : "Country",
    "POSTALCODELABEL" : "Postal Code",
    "FIRSTNAMEREQ" : "First Name is required.",
    "LASTNAMEREQ" : "Last Name is required.",
    "SEXREQ" : "Gender is required.",
    "BIRTHDATEREQ" : "Birthdate is required.",
    "TELEPHONEREQ" : "Telephone is required.",
    "LANGUAGEREQ" : "Language is required.",
    "ADDRESSREQ" : "Address is required.",
    "CITYREQ" : "City is required.",
    "PROVINCEREQ" : "Province is required.",
    "COUNTRYREQ" : "Country is required.",
    "POSTALCODEREQ" : "Postal Code is required.",
    "ACCOUNTTRANSLABEL" : "Account Transactions",
    "DATELABEL" : "DATE",
    "DEALDESCLABEL" : "DEAL NAME",
    "TRANSFERLABEL" : "TRANSFER",
    "BALANCELABEL" : "BALANCE",
    "PENDINGLABEL" : "IN PENDING",
    "ACCOUNTINFOLABEL" : "Account Information",
    "ACCOUNTNAMELABEL" : "ACCOUNT NAME",
    "ULEVELLABEL" : "ULEVEL",
    "TOTALCASHLABEL" : "TOTAL CASH",
    "TOTALSPENTLABEL" : "TOTAL SPENT",
    "PENDINGLAYERLABEL" : "PENDING LAYER",
    "PENDINGHITLABEL" : "PENDING HIT",
    "CODELABEL" : "Code",
    "CODEREQ" : "Code is required.",
    "VERIFYBTN" : "VERIFY",
    "VERIFYINFO" : "Verification Code has been sent to your email. Please check the email and copy the code then paste it into the box. Thank you.",
    "REFFERALIDLABEL" : "Placer ID",
    "RECOMMENDEDIDLABEL"  : "Sponsor ID",
    "PAYMENTTYPELABEL" : "Payment Type",
    "CREDITDEBITLABEL" : "Credit/Debit Card",
    "EVCOINSLABEL" : "Byte Tokens",
    "BUYPRODUCTBTN" : "BUY PRODUCT",
    "REFFERALUSERIDLABEL" : "Referral User ID",
    "RECOMMENDEDUSERIDLABEL"  : "Recommended User ID",
    "ADDNEWSBTN" : "Add News",
    "EDITBTN" : "EDIT",
    "DELETEBTN" : "DELETE",
    "BACKBTN" : "BACK",
    "TITLEISREQ" : "Title is required.",
    "TITLELABEL" : "Title",
    "CONTENTLABEL" : "Content",
    "CREATENEWSBTN" : "Create News",
    "UPDATENEWSBTN" : "Update News",
    "COMPOSENEWSDESC" : "Compose your news here....",
    "DASHBOARD" : "Dashboard",
    "NEWSCENTER" : "News Center",
    "NEWSCENTERSUB0" : "Company News",
    "NEWSCENTERSUB1" : "Bulletin Board",
    "NEWSCENTERSUB2" : "Performance Growth Bulletin",
    "NEWSCENTERSUB3" : "Promotion",
    "NEWSCENTERSUB4" : "Convention & Events",
    "PURCHASEPROD" : "Purchase Product",
    "ACCOUNT" : "My Account",
    "ACCOUNTSUB1" : "Account Setting",
    "ACCOUNTSUB2" : "Account Rank",
    "ACCOUNTSUB3" : "Account PW Change",
    "ACCOUNTSUB4" : "Security Questions Setting",
    "ACCOUNTSUB5" : "Trade PW Setting",
    "ACCOUNTSUB6" : "Upload Portrait",
    "ACCOUNTSUB7" : "Pay Monthly Fee",
    "ACCOUNTSUB8" : "Set Up Monthly Payment",
    "TEAM" : "Team",
    "TEAMSUB1" : "Organization Chart",
    "TEAMSUB2" : "Enroll New Member",
    "TEAMSUB3" : "Downline Ranks",
    "TEAMSUB4" : "Personally Sponsored Chart",
    "TEAMSUB5" : "Personally Sponsored List",
    "ORDERS" : "Orders",
    "ORDERSSUB1" : "Personal New Orders",
    "ORDERSSUB2" : "Personal Orders Record",
    "ORDERSSUB3" : "Team New Orders",
    "ORDERSSUB4" : "Team Orders Record",
    "EWALLET" : "EWALLET",
    "EWALLETSUB0" : "Renew EWALLET Password",
    "EWALLETSUB1" : "Personal Profile",
    "EWALLETSUB2" : "Trade Password",
    "EWALLETSUB3" : "Balance Record",
    "EWALLETSUB4" : "Withdrawal Request",
    "EWALLETSUB41" : "Withdrawal Request History",
    "EWALLETSUB5" : "Transfer To Current Balance",
    "EWALLETSUB6" : "Logout",
    "EWALLETSUB7" : "EWALLET Balance",
    "EWALLETSUB8" : "Buy byte tokens",    
    "USERHELP" : "User Help",
    "USERHELPSUB1" : "Company Messages",
    "USERHELPSUB2" : "Send Messages to Customer Service(CS)",
    "USERHELPSUB3" : "User FAQ",
    "USERHELPSUB4" : "Application Forms",
    "USERHELPSUB5" : "My Inquiries",
    "USERHELPSUB6" : "Token Transfer History",
    "USERHELPSUB7" : "My Requests",
    "CART" : "Cart",
    "LOGINTOEWALLET" : "Login to your EWallet",
    "BONUSCOMMISION" : "Bonus & Commission",
    "BONUSCOMMISIONSUB0" : "Bonus Quickview",
    "BONUSCOMMISIONSUB1" : "Bonus Overview",
    "BONUSCOMMISIONSUB2" : "Current Balance",
    "BONUSCOMMISIONSUB20" : "Byte Token Transactions History",
    "BONUSCOMMISIONSUB3" : "Income Flow Record",
    "BONUSCOMMISIONSUB4" : "Monthly Bonus Record",
    "ACCOUNTINFO" : "Account Information",
    "MEMBERID" : "Member ID",
    "SPONSOR" : "Sponsor",
    "PLACER" : "Placer",
    "LASTLOGINDT" : "Last login Date-Time",
    "LASTLOGINIP" : "Last login IP",
    "REGISTERDT" : "Register Date-Time",
    "LOCKED" : "Locked",
    "EDUCLEVEL" : "Education Level",
    "ANNUALINCOME" : "Annual Income",
    "RANKINFORMATION" : "Rank Information",
    "RANKHISTORY" : "Rank History",
    "DATE" : "DATE",
    "RANKNAME" : "RANK NAME",
    "MEMBERNO" : "Member No.",
    "FROMLEVEL" : "From Level",
    "TOLEVEL" : "To Level",
    "COMMENT" : "Comment",
    "ADDTIME" : "Add Time",
    "CHANGEPASSEWALLETLABEL" : "CHANGE EWALLET PASSWORD",
    "ASKSECRETQ" : "ASK SECRET QUESTION",
    "RANKSTATUS" : "Rank Status",
    "METRICS" : "Metrics",
    "RANKADV" : "Rank Advancement",
    "COMPANYNEWS" : "Company News",
    "PERFGROWTHBUL" : "Performance Growth Bulletin",
    "VIEWMORE" : "View More >>",
    "VIEWMOREDETAIL" : "View More Detail >>",
    "CHANGETPWLABEL" : "Trade Password Setting",
    "TPWLABEL" : "TRADE PASSWORD",
    "NEWTPWLABEL" : "NEW TRADE PASSWORD",
    "CTPWLABEL" : "CONFIRM TRADE PASSWORD",
    "TPWREQ" : "Trade password is required",
    "NEWTPWREQ" : "New Trade password is required",
    "TPWMATCHERR" : "Password does not match!",
    "SECRETQPROMPT" : "Answer secret question first to proceed.",
    "NEWORDERS" : "New Orders",
    "NEWORDERSDESC" : "Recent 14 Days",
    "MYORDERS" : "Orders",
    "TEAMNEWORDERS" : "Team New Orders",
    "TEAMNEWORDERSDESC" : "Recent 1 month",
    "TEAMORDERS" : "Team Orders",
    "TEAMORDERSDESC" : "Recent 3 months",
    "TOUSERID" : "To User ID",
    "TOUSERIDREQ" : "User ID is required!",
    "IDSTRINGCODE" : "ID String Code",
    "IDSTRINGCODEREQ" : "ID String Code is required!",
    "AMOUNT" : "Amount",
    "AMOUNTREQ" : "Amount is required!",
    "EMAIL" : "Email",
    "EMAILREQ" : "Email is required!",
    "SECURITYQUES" : "Security Question",
    "SECURITYQUESREQ" : "Security Question is required!",
    "SECURITYANS" : "Security Answer",
    "SECURITYANSREQ" : "Security Answer is required!",
    "CURRENTBALANCE" : "Current Balance",
    "TRANSFERAMNT" : "Transfer Amount",
    "TRANSFERAMNTREQ" : "Transfer Amount is required!",
    "TRANSFERTODISTRIB" : "Transfer to Other Distributor",
    "TRANSFERTOEWALLET" : "Transfer to EWALLET",
    "TRANSFERTOCURRENTBALANCE" : "Transfer to Current Balance",
    "AVAILAMOUNT" : "Available Amount",
    "WITHDRAWALREQUEST" : "Withdrawal Request",
    "WITHDRAWAMOUNT" : "Withdraw Amount",
    "WITHDRAWAMOUNTREQ" : "Withdraw Amount is required!",
    "SWIFTABACODE" : "SWIFT/ABA Code",
    "SWIFTABACODEACHROUTING" : "SWIFT/ABA Code/ACH Routing",
    "SWIFTABACODEREQ" : "SWIFT/ABA Code is required!",
    "INSNUMBER" : "Institution Number",
    "INSNUMBERREQ" : "Institution Number is required!",
    "BRANCHNUMBER" : "Branch Number",
    "BRANCHNUMBERREQ" : "Branch Number is required!",
    "ACCOUNTNUMBER" : "Account Number",
    "ACCOUNTNUMBERREQ" : "Account Number is required!",
    "BANKNAME" : "Bank Name",
    "BANKNAMEREQ" : "Bank Name is required!",
    "BANKADDRESS" : "Bank Address",
    "BANKADDRESSREQ" : "Bank Address is required!",
    "RECEIVERNAME" : "Receiver Name",
    "RECEIVERNAMEREQ" : "Receiver Name is required!",
    "RECEIVERADDRESS" : "Receiver Address",
    "RECEIVERADDRESSREQ" : "Receiver Address is required!",
    "TRANSFERFEE" : "Transfer Fee",
    "TITLE" : "Title",
    "CONTENT" : "Content",
    "STARTDATE" : "Start Date",
    "ADDDATE" : "Add Date",
    "BULLETINBOARD" : "Bulletin Board",
    "PERFORMANCEGROWTHBUL" : "Performance Growth Bulletin",
    "RANK" : "Rank",
    "ADDRESS" : "Address",
    "AMOUNTUSD" : "Amount USD",
    "PROMOTION" : "Promotion",
    "CONVEVENTS" : "Convention & Events",
    "GENERATEPASSLABEL" : "Auto-Generated Password",
    "MEMBERIDLAST" : "Member ID",
    "GENERATE" : "Generate New",
    "MEMBERIDREQ" : "Member ID is required!",
    "DOWNLINERANKS" : "Downline Ranks",
    "REFERRAL" : "Referral",
    "SPONSOREDLIST" : "Personally Sponsored List",
    "BONUSOVERVIEW" : "Bonus Overview",
    "PERSORDER" : "Personal Orders",
    "PERSNEWORDER" : "Personal New Orders",
    "ORDERID"   : "Order Number",
    "PASSEDDAYS" : "Passed Days",
    "PRODUCTITLE" : "Product Title",
    "ORDERAMT" : "Order Amount",
    "PURCHDATE" : "Purchase Date",
    "PRODUCTDESC" : "Product Description",
    "USERSTRID" : "User String ID",
    "INCOMEFLOWRECORD" : "Income Flow Record",
    "TOTALBONUS" : "Total Bonus",
    "TOTALINPENDINGBONUS" : "Total In Pending Bonus",
    "BONUSAVAIL" : "Bonus Available",
    "BONUSAVAILPERCENT" : "Bonus Available Percentage",
    "BONUSCOOLING" : "Bonus in Cooling Period (14 Days)",
    "BONUSCOOLINGPERCENT" : "Bonus in Cooling Period (14 Days) Percentage",
    "MONTHLYBONUSRECORD" : "Monthly Bonus Record",
    "LEVELS" : "Levels",
    "CSLABEL" : "Send Messages to Customer Service （CS）",
    "TOPICLABEL" : "Topic",
    "MESSAGELABEL" : "Message",
    "TOPICREQ" : "Topic is required!",
    "MESSAGEREQ" : "Message is required!",
    "SENDMSGLABEL" : "Send Message",
    "USERFAQ" : "User FAQs",
    "AUTHOR" : "Author",
    "QUESTION" : "Question",
    "ANSWER" : "Answer",
    "MYINQUIRIES" : "My Inquiries",
    "TICKETNO" : "Ticket Number",
    "READ" : "Read",
    "DISMISS" : "Dismiss",
    "UPDATEACCNT" : "Update Account",
    "PLEASECOMPLETE" : "Please complete your info in Account Setting",
    "PASSREQ" : "Password is required!",
    "CONFPASSREQ" : "Confirm password is required!",
    "PASSPATTERNREQ" : "Password must be between 6 to 20 characters and must have atleast 1 uppercase letter and 1 number.",
    "CHANGEEMAILLABEL" : "I apply to change my email address",
    "CHANGEFIRSTLASTLABEL" : "I apply to change my first name and last name",
    "NEWEMAIL" : "New Email",
    "NEWEMAILREQ" : "New Email is required!",
    "IDTYPE" : "ID Type",
    "IDTYPEREQ" : "ID Type is required!",
    "ISSUEDPLACE" : "Issued Place",
    "ISSUEDPLACEREQ" : "Issued Place is required!",
    "ISSUEDDATE" : "Issued Date",
    "ISSUEDDATEREQ" : "Issued Date is required!",
    "EXPIREDDATE" : "Expired Date",
    "EXPIREDDATEREQ" : "Expired Date is required!",
    "IDNUMBER" : "ID Number",
    "IDNUMBERREQ" : "ID Number is required!",
    "NEWFIRSTNAME" : "New First Name",
    "NEWFIRSTNAMEREQ" : "New First Name is required",
    "NEWLASTNAME" : "New Last Name",
    "NEWLASTNAMEREQ" : "New Last Name is required",
    "RANKQUALINFO" : "Rank Qualify Information",
    "STATUS" : "Status",
    "DEPTREQFULFILLED" : "Department requirement Fullfilled Yes/No",
    "MONTHLYFEESPAID" : "Monthly Fees Paid Yes/No",
    "SALESREPORT" : "Sales Report",
    "SALESREPORTSUB1" : "Daily Sales Report",
    "SALESREPORTSUB2" : "Weekly Sales Report",
    "SALESREPORTSUB3" : "Monthly Sales Report",
    "SALESREPORTSUB4" : "Quarterly Sales Report",
    "SALESREPORTSUB5" : "Annual Sales Report",
    "COMBONUSREPORT" : "Commission & Bonus Payout Reports",
    "COMBONUSREPORTSUB1" : "Daily Bonus Payout Report",
    "COMBONUSREPORTSUB2" : "Weekly Bonus Payout Report",
    "COMBONUSREPORTSUB3" : "Monthly Bonus Payout Report",
    "COMBONUSREPORTSUB4" : "Quarterly Bonus Payout Report",
    "COMBONUSREPORTSUB5" : "Annual Bonus Payout Report",
    "CUSTSUPPORT" : "Customer Support",
    "CUSTSUPPORTSUB1" : "Customer Requests",
    "CUSTSUPPORTSUB2" : "Post/Edit Message to Customer",
    "CUSTSUPPORTSUB3" : "Post/Edit Bulletin Board",
    "CUSTSUPPORTSUB4" : "Post/Edit Company News",
    "CUSTSUPPORTSUB5" : "Post/Edit Conventions & Events",
    "CUSTSUPPORTSUB6" : "Post/Edit Promotions",
    "CUSTSUPPORTSUB7" : "User Applications",
    "PERFGROWTHBONSETTING" : "Performance Growth Bonus Setting",
    "PERFGROWTHBONSETTINGSUB1" : "Growth Bonus Funds Pool",
    "PERFGROWTHBONSETTINGSUB2" : "Growth Bonus Top Winners Calculation",
    "PERFGROWTHBONSETTINGSUB3" : "Publish and Distribute Bonus",
    "PERFGROWTHBONSETTINGSUB4" : "Winners List Record by Month",
    "GLOBALLEADBONSETTING" : "Global Leadership Bonus Setting",
    "GLOBALLEADBONSETTINGSUB1" : "Leadership Bonus Funds Pool",
    "GLOBALLEADBONSETTINGSUB2" : "Leadership Bonus Winners Calculation",
    "GLOBALLEADBONSETTINGSUB3" : "Publish and Distribute Bonus",
    "GLOBALLEADBONSETTINGSUB4" : "Winners List Record by Month",
    "ADDBONUSES" : "Additional Bonuses",
    "ADDBONUSESSUB1" : "Additional Bonus Funds Pool",
    "ADDBONUSESSUB2" : "Publish Additional Bonus",
    "ADDBONUSESSUB3" : "Publish Additional Bonus History",
    "ACCOUNTING" : "Accounting",
    "ACCOUNTINGSUB0" : "Get User Request List",
    "ACCOUNTINGSUB1" : "Cancel User Order",
    "ACCOUNTINGSUB2" : "Withdraw for User",
    "ACCOUNTINGSUB3" : "User Monthly Withdrawal Report",
    "ACCOUNTINGSUB4" : "User Monthly Transfer Report",
    "ACCOUNTINGSUB5" : "Cancelled Orders Monthly Record",
    "ACCOUNTINGSUB6" : "Withdrawal Monthly Record",
    "ACCOUNTINGSUB7" : "Transfer Monthly Record",
    "NEXTSTEP" : "Next",
    "PREVSTEP" : "Previous",
    "CCNUMBER" :"Credit Card Number",
    "CCEXP" :"Expiry Date",
    "CCCVC" :"CVC Code",
    "SKIPSTEP" : "Skip",
    "FIRSTIMEPURCHASE" : "It's your first time to purchase, please enter your Sponsor and Placer.",
    "STEP1" : "STEP #1 :",
    "STEP2" : "STEP #2 :",
    "STEP3" : "STEP #3 :",
    "STEP1DESC" : "Contact Information & Billing Address",
    "STEP2DESC" : "Billing Address",
    "STEP3DESC" : "Payment Information",
    "YEARMONTH" : "Year and Month",
    "YEARMONTHREQ" : "Year and Month are required",
    "PAYMONTHLYFEE" : "Pay Monthly Fee",
    "PAYMENTTYPEREQ" : "Payment type is required!",
    "DAILYSALESREPORT" : "Daily Sales Report",
    "WEEKLYSALESREPORT" : "Weekly Sales Report",
    "MONTHLYSALESREPORT" : "Monthly Sales Report",
    "QUARTERLYSALESREPORT" : "Quarterly Sales Report",
    "ANNUALSALESREPORT" : "Annual Sales Report",
    "FROMDATE" : "From Date",
    "TODATE" : "To Date",
    "FROMDATEREQ" : "From Date is required!",
    "TODATEREQ" : "To Date is required!",
    "ANSWERISREQ" : "Answer is required!",
    "RECEIVEBYTETOKENS": "Receive Byte Tokens",
    "ADDBTN" : "ADD",
    "CREATEBTN" : "CREATE",
    "UPDATEBTN" : "UPDATE",
    "COMPOSEMESSAGEDESC" : "Compose your message here....",
    "SENDMSGUSER" : "SEND MSG TO USER",
    "SENDBTN" : "SEND",
    "MSGSFROMUSERS" : "Messages To Users",
    "EVENTS" : "Events",
    "ENDDATE" : "End Date",
    "ENDDATEREQ" : "End Date is required!",
    "PRIORITY" : "Priority",
    "PRIORITYREQ" : "Priority is required!", 
    "STARTDATEREQ" : "Start Date is required!",
    "CATTYPE" : "Cat Type",
    "CATTYPEREQ" : "Cat Type is required!",
    "CUSTREQUESTS" : "Customer Requests",
    "REPLYBTN" : "REPLY",
    "SENDER" : "Sender",
    "DAILYBONUSPAYOUTREPORT" : "Daily Bonus Payout Report",
    "WEEKLYBONUSPAYOUTREPORT" : "Weekly Bonus Payout Report",
    "MONTHLYBONUSPAYOUTREPORT" : "Monthly Bonus Payout Report",
    "QUARTERLYBONUSPAYOUTREPORT" : "Quarterly Bonus Payout Report",
    "ANNUALBONUSPAYOUTREPORT" : "Annual Bonus Payout Report",
    "YEAR" : "Year",
    "WEEK" : "Week",
    "MONTH" : "Month",
    "QUARTER" : "Quarter",
    "DAY" : "Day",
    "BONUSAMOUNT" : "Bonus Amount",
    "PAIDDATE" : "Paid Date",
    "SALESAMOUNT" : "Sales Amount",
    "ULEVEL" : "ULEVEL",
    "WEIGHT" : "Weight",
    "PERFORMANCEGROWTHRANK" : "Performance Growth Rank",
    "GROWTHLEVELRANK" : "Global Leadership Rank",
    "PUBLISHPGBBTN" : "Publish PGB",
    "PUBLISHGLBBTN" : "Publish GLB",
    "ACTIVE" : "Active",
    "INACTIVE" : "Inactive",
    "PGBRATE" : "PGB Rate",
    "PGBPOOL" : "PGB Pool",
    "PGBNUMS" : "PGB Top Leaders",
    "GLBRATE" : "GLB Rate",
    "GLBPOOL" : "GLB Pool",
    "GLBNUMS" : "GLB Top Leaders",
    "GROWTHBONUSFUP" : "Growth Bonus Funds Pool",
    "LEADERSHIPBONUSFUP" : "Leadership Bonus Funds Pool",
    "GENERATERANKBUL" : "Generate Rank Bulletin",
    "TOTALSALES" : "Total Sales",
    "ACCOUNTLOCKED" : "Your account was locked. Please contact our system admin team. Thank you!",
    "TIMES" : "Times",
    "TOTALAMOUNT" : "Total Amount",
    "TRANSFERMONTHLYRECORD" : "Transfer Monthly Record",
    "RECEIVER" : "Receiver",
    "TOPIC" : "Topic",
    "SECRETANSWER" : "Secret Answer",
    "SECRETQUESTION" : "Secret Question",
    "WITHDRAWALMONTHLYRECORD" : "Withdrawal Monthly Record",
    "CANCELLEDORDERSMONTHLYRECORD" : "Cancelled Orders Monthly Record",
    "DISCOUNTS" : "Discounts",
    "TAXES" : "Taxes",
    "PAYMENTTYPE" : "Payment Type",
    "CANCELDATE" : "Cancel Date",
    "ADDITIONALBONUSFUP" : "Additional Bonus Funds Pool",
    "AYBPOOL" : "AYB Pool",
    "AYBNUMS" : "AYB Top Leaders",
    "ACTION" : "Action",
    "PUBLISHADDBONHIS" : "Publish Additional Bonus History",
    "OPDESC" : "OP Description",
    "OPTYPE" : "OP Type",
    "OPUSER" : "OP User ID" ,
    "SENDTKNSTOUSER" : "Send Tokens To User",
    "WITHDRAWTKNS" : "Withdraw Tokens",
    "WITHDRAWBTN" : "WITHDRAW",
    "SUPER" : "Super",
    "SUPERSUB1" : "Lock/Unlock User Account",
    "SUPERSUB2" : "Change User Rank",
    "SUPERSUB3" : "Set User Downlines Limit",
    "SUPERSUB4" : "Rank Reports",
    "SUPERSUB5" : "Product Setting",
    "LOCKUSERACCOUNT" : "Lock User Account",
    "UNLOCKUSERACCOUNT" : "Unlock User Account",
    "USERID" : "User ID",
    "USERIDREQ" : "User ID is required!",
    "REASON" : "Reason",
    "REASONREQ" : "Reason is required!",
    "LOCKBTN" : "LOCK",
    "UNLOCKBTN" : "UNLOCK",
    "FIXED" : "Fixed",
    "FIXEDREQ" : "Fixed is required!",
    "CHANGEUSERRANK" : "Change User Rank",
    "RANKREQ" : "Rank is required!",
    "MAXUNDERS" : "Max Unders",
    "MAXUNDERSREQ" : "Max Unders is required!",
    "SETUSERDOWNLINELIMIT" : "Set User Downlines Limit",
    "RANKREPORTS" : "Rank Reports",
    "MODIFYBTN" : "MODIFY",
    "MEMBERS" : "Members",
    "ACTIVATEACCOUNT" : "We've sent you an email. Use the link provided to activate your account. In case you do not see your activation link email in your inbox, please check your Spam or Junk email. Thank you!",
    "TITLEREQ" : "Title is required!",
    "CONTENTREQ" : "Content is required!",
    "PRICE" : "Price",
    "PRICEREQ" : "Price is required!",
    "TYPE" : "Type",
    "TYPEREQ" : "Type is required!",
    "INSTALLFEE" : "Installation Fee",
    "INSTALLFEEREQ" : "Installation Fee is required!",
    "ADDNEWPRODUCT" : "Add New Product",
    "MODIFYPRODUCT" : "Modify Product",
    "INVALID" : "Invalid",
    "INVALIDREQ" : "Invalid is required!",
    "REDUCERATE" : "Reduce Rate",
    "REDUCERATEREQ" : "Reduce Rate is required!",
    "TRANSACTIONS" : "Transactions",
    "FUNDSIN" : "Funds In",
    "FUNDSOUT" : "Funds Out",
    "RUNNINGBALANCE" : "Running Balance",
    "SETUPMONTHLY" : "Set Up Monthly Payment",
    "PAYFEE" : "Pay Fee",
    "AUTOPAY" : "Auto Pay",
    "QUITRANK" : "Quit Rank",
    "PAYFEEREQ" : "Pay Fee is required!",
    "AUTOPAYREQ" : "Auto Pay is required!",
    "QUITRANKREQ" : "Quit Rank is required!",
    "CARDTYPE" : "Card Type",
    "HOLDER" : "Holder",
    "CARDNO" : "Card Number",
    "EXPDATE" : "Expiry Date",
    "CVCODE" : "CV Code",
    "CARDTYPEREQ" : "Card Type is required!",
    "HOLDERREQ" : "Holder is required!",
    "CARDNOREQ" : "Card Number is required!",
    "EXPDATEREQ" : "Expiry Date is required!",
    "CVCODEREQ" : "CV Code is required!",
    "VISA" : "Visa",
    "MASTERCARD" : "Mastercard",
    "DEBITCARD" : "Debitcard",
    "NEWCARD" : "New Card",
    "SELECTACTIVECARD" : "Select Credit/Debit Card",
    "PRODUCTID" : "Product ID",
    "QUANTITY" : "Quantity",
    "TAX" : "Tax",
    "TOTAL" : "Total",
    "PLEASEADDITEM" : "Please add at least one (1) item to proceed for checkout.",
    "ADDTOCARTBTN" : "Add to cart",
    "NORMREQ" : "Normal Request",
    "PRODTROUB" : "Product Troubleshooting",
    "CANCELORDER" : "Cancel Order",
    "CHANGESCHED" : "Change Schedule to Install Product",
    "REQUESTTYPE" : "Request Type",
    "REQUESTTYPEREQ" : "Request Type is required!",
    "GROUPID" : "Group ID",
    "GROUPIDREQ" : "Group ID is required!",
    "CCNUMBERREQ" : "CC Number is required!",
    "CCEXPREQ" : "CC Expiry Date is required!",
    "CCCVCREQ" : "CC Cvc is required!",
    "BALANCE" : "Balance",
    "SELECTEDITEMS" : "Number of Selected Items",
    "SUBTOTAL" : "Sub Total",
    "USERREQUESTLIST" : "User Request List",
    "INFOTYPE" : "Info Type",
    "INFOTYPEREQ" : "Info Type is required!",
    "OPENREQUESTS" : "Open Requests",
    "CLOSEDREQUESTS" : "Closed Requests",
    "ALLREQUESTS" : "All Requests",
    "ID" : "ID",
    "ATYPE" : "Type",
    "CLOSED" : "Closed",
    "CANCELBTN" : "Cancel",
    "CANCELLED" : "Canceled",
    "ORDERHEAD" : "Order Header",
    "ORDERDETAILS" : "Order Details",
    "CANCELUSERORDER" : "Cancel User Order",
    "APPROVEBTN" : "Approve",
    "WITHDRAWFORUSER" : "Withdraw For User",
    "INSTALLFEE2" : "Install Fee",
    "QTY" : "Quantity",
    "ONLYNUM" : "Only numbers are allowed!",
    "MINLENGTH12" : "Must be at least 12 characters!",
    "MUSTBE3" : "Must be 3 characters!",
    "PERSONAL" : "Personal",
    "LOCATION" : "Location",
    "FINANCE" : "Finance",
    "PRIVACYTERMS" : "I agree with the Privacy Terms",
    "USERSERVICETERMS" : "I agree with Terms of Use Agreement",
    "DISTRIBTERMS" : " Yes! I would like to become a Distributor and I agree with Distributor Agreement.",
    "ACCEPTBTN" : "Accept",
    "QDEALER" : "Qualified Dealer",
    "QCONSULTANT" : "Qualified Consultant",
    "QDISTRIBUTOR" : "Qualified Director",
    "QEXECUTIVE" : "Qualified Executive",
    "QSAPPHIREDISTRIBUTOR" : "Qualified Sapphire Distributor",
    "QDIAMONDDISTRIBUTOR" : "Qualified Diamond Distributor",
    "QCROWNDISTRIBUTOR" : "Qualified Crown Distributor",
    "DISTRIBUTOR" : "Distributor",
    "PERCENTTILLNEXTRANK" : "Percentage until next rank",
    "REACHEDHIGHESTRANK" : "You have reached the highest rank!",
    "AMOUNTMIN50" : "Amount must be at least 50!",
    "FINALTOTAL" : "Final Total",
    "PRODUCTNAME" : "Product Name",
    "UPDATEDISTRIBUTOR" : "You are not a distributor yet. Just make a purchase to join our Independent Distributor Program and get paid for sharing great products. please click on the link below to continue. No other fees required.",
    "TRANSCANCELLED" : "This transfer was cancelled at ",
    "CLOSEBTN" : "Close",
    "ANSWERREQ" : "Answer is required!",
    "SECRETQUESTIONS" : "Secret Questions",
    "TRADEPASSWORD" : "Trade Password",
    "TRADEPASSWORDREQ" : "Trade Password is required!",
    "TRADEHINT" : "Suggested Trade PW is the last 4 digits of your ID",
    "AMOUNTMAX" : "Amount should not be greater than ",
    "AMOUNTMIN1" : "Amount should at least be 1",
    "BYTETOKENTRANS" : "Byte Token Transfers",
    "GOTOPRODUCT" : "Product List",
    "MYREQUESTS" : "My Requests",
    "COMPMESSAGES" : "Company Messages",
    "CLICKMSG" : "Click a message to show content!",
    "DECLINEBTN" : "Decline",
    "CONTPURCH" : "Would like to continue your purchase?",
    "USEEXISTINGADDR" : "Use existing address",
    "ADDNEWADDR" : "Add new address",
    "NOSHIPPINGADDR" : "No Shipping Address registered. Please add one.",
    "PAYMENTHISTORY" : "Payment History",
    "LOGOUTINF" : "Do you want to logout your account?",
    "LOGINTOACCNT" : "Login to your account",
    "BALANCERECORD" : "Balance Record",
    "LOGINACTIVATEACCOUNT" : "Please activate your account!",
    "LOGINSUCCESS" : "Login successfully!",
    "PASSWORDINCORRECT" : "The password that you have entered is incorrect!",
    "EMAILNOTEXIST" : "Email does not exist!",
    "LOGOUTSUCCESS" : "Logout successfully!",
    "ANSWERCORRECT" : "Answered correctly!",
    "ANSWERINCORRECT" : "Answer is incorrect!",
    "ADDEDTOCART" : "Added to cart",
    "CARTUPDATED" : "Cart Updated",
    "REGISTERSUCCESS" : "Registered successfully!",
    "PASSWORDUPDATESUCCESS" : "Password updated successfully!",
    "OLDPASSWORDINCORRECT" : "The old password that you have entered is incorrect!",
    "EWALLETLOGINSUCCESS" : "Ewallet login successfully!",
    "EWALLETLOGOUTSUCCESS" : "Ewallet logout successfully!",
    "TRANSFERAMOUNTINCCORECT" : "Incorrect transfer amount!",
    "TRANSFERSUCCESS" : "Transferred Successfully",
    "CASHNOTENOUGH" : "Cash balance is not enough!",
    "TRADEPASS4DIGITSLONG" : "Trade password must be at least 4 digits long.",
    "TRADEPASSNOTMATCH" : "Trade password does not match with confirm password",
    "TRADEPASSUPDATED" : "Trade password updated.",
    "IDSTRINGCODEINCORRECT" : "ID String Code is incorrect.",
    "USEREMAILNOTMATCH" : "Email does not match with the user.",
    "USERNOTEXIST" : "User does not exist.",
    "SESSIONEXPIRED" : "Session expired.",
    "WITHDRAWAMNTINCORRECT" : "Withdraw amount is incorrect.",
    "TRANSFERFEEINCORRECT" : "Transfer Fee is incorrect.",
    "TRANSFERFAILED" : "Transfer Failed.",
    "CONTACTSERVICETEAM" : "Please contact the service team.",
    "VERIFYCODESENT" : "Verification was sent to your email.",
    "NEWPASSWORDMISSING" : "New password is missing.",
    "PASSWORDUPDATED" : "Password updated.",
    "MISSINGFIELDS" : "There are missing fields. Please populate required fields.",
    "SECRETQUPDATED" : "Secret Questions updated.",
    "INCORRECTPAYMETHOD" : "Incorrect payment method.",
    "INCORRECTAMOUNT" : "Incorrect amount.",
    "MONTHLYFEEPAID" : "Monthly Fee paid.",
    "BALANCENOTENOUGH" : "Your balance is not enough",
    "PAYFEESETTINGUPDATED" : "Payment Fee Settings updated.",
    "PURCHASESUCCESS" : "Purchase success",
    "PRODMISSING" : "Product is missing",
    "SUBMITSUCCESS" : "Submitted successfully.",
    "QUESTIONANSNOTEMPTY" : "The question or answer cannot be empty.",
    "UPDATESUCESS" : "Update success.",
    "MESSAGEIDMISSING" : "Message ID is missing.",
    "MISSINGPARAMS" : "Missing some parameters.",
    "SETTINGSUPDATED" : "Settings Updated.",
    "PGBPUBLISHED" : "PGB Published.",
    "GLBPUBLISHED" : "GLB Published.",
    "BONUSPOOLNOTENOUGH" : "Bonus Pool does not have enough cash.",
    "AYBWITHDRAWN" : "AYB Withdrawn.",
    "WITHDRAWNSUCCESS" : "Withdraw Done.",
    "WITHDRAWCANCELLED" : "Withdraw Cancelled.",
    "REQUESTCLOSED" : "Request is already closed.",
    "REPORTGENERATED" : "Report Generated.",
    "PRODUCTUPDATED" : "Product Updated.",
    "INCORRECTPRODUCTID" : "Incorrect Product ID.",
    "MISSINGPRODUCTID" : "Missing Product ID",
    "LOGINREQUIRED" : "Login is required.",
    "PRODUCTADDED" : "Product Added.",
    "PRODUCTDELETED" : "Product Deleted.",
    "IMAGEUPLOADED" : "Imaged Uploaded.",
    "UNKNOWNIMAGETYPE" : "Unknown Image Type",
    "NOIMAGEDATA" : "No Image Data.",
    "MISSINGUSERID" : "Missing User ID",
    "SETTINGSRETRIEVED" : "Settings Retrieved.",
    "RETRIEVED" : "Retrived.",
    "POSTEDBULLETIN" : "Added on Bulletin Board.",
    "UPDATEDBULLETIN" : "Updated on Bulletin Board.",
    "PRODUCTREMOVED" : "Product Removed.",
    "CARTCLEARED" : "Cart Cleared.",
    "EVENTADDED" : "Event Added.",
    "MISSINGEVENTID" : "Missing Event ID",
    "EVENTUPDATED" : "Event Updated.",
    "LOGOUTFAILED" : "Logout Failed.",
    "PASSWORDRESET" : "Password reset confirmed. Please check your email.",
    "MESSAGEREAD" : "Messaged has been marked as read.",
    "INCORRECTPARAMS" : "Incorrect parameters.",
    "POSTEDQUESTION" : "Question has been posted.",
    "NEWSUPDATED" : "News updated.",
    "MISSINGGROUPID" : "Group ID is missing.",
    "ORDERCANNOTCANCEL" : "Orders that are passed 14 days cannot be cancelled.",
    "ORDERCANCELLED" : "Order Cancelled.",
    "PROMOTIONADDED" : "Promotion Added.",
    "PROMOTIONUPDATED" : "Promotion Updated.",
    "SHIPPINGADDED" : "Shipping Address Added.",
    "SHIPPINGUPDATED" : "Shipping Address Updated.",
    "SHIPPINGDELETED" : "Shipping Address Deleted.",
    "MAXDOWNLINEUPDATED" : "Max Downline Updated.",
    "DISTRIBUTORFLAGUPDATED" : "Distributor Flag Updated.",
    "RANKUPDATED" : "Rank Updated.",
    "USERLOCKED" : "User Account Locked.",
    "USERUNLOCKED" : "User Account Unlocked",
    "TOKENSRECEIVED" : "Byte Tokens Received.",
    "TRASFERCANCELLEDINCORRECT" : "Byte Transfer has been cancelled due to answering incorrectly 3 times. Please ask the sender for new transfer.",
    "TOKENALREADYRECEIVED" : "Byte Tokens already received.",
    "MISMATCHAMOUNT" : "Amount is not the same.",
    "INCORRECTANSWER" : "Incorrect Answer.",
    "MESSAGENOTFOUND" : "Message not found.",
    "TRANSFERCANCELLED" : "Transfer was cancelled.",
    "DYN" : "DO YOU KNOW",
    "WIY" : "WHAT’S IN YOUR",
    "DW" : "DRINKING WATER?",
    "FAMABHM" : "Find out more about BYTE HEALTH MANAGEMENT!",
    "ABOUTDESC" : "Find out about our company, mission and why the pursuit of clean and healthy water",
    "ABOUTBTN" : "LEARN MORE →",
    "ULTIMATEW" : "ULTIMATE WATER",
    "ULTIMATEWDESC" : "The breakdown of the healthiest mineralized water system.",
    "ULTIMATEWBTN" : "OUR PRODUCT →",
    "WATERA" : "WATER ANALYSIS",
    "WATERADESC" : "Have one of our representatives come out and test/analyze your current drinking water.",
    "WATERABTN" : "READ MORE →",
    "DONATET" : "DONATE TODAY",
    "DONATETDESC" : "Help someone to have clean water today! Save the planet one glass at a time.",
    "DONATETBTN" : "DONATE HERE →",
    "EPA" : "“North Americans now are consuming 300-600 times the amount of chlorine that is safe to ingest.” -EPA",
    "EPADESC" : "We are threatened by increased contaminants in our drinking water. We aim to protect you and your family from drinking water contamination with one of the most complete, healthy and clean drinking water systems on the market today.",
    "EPABTN" : "READ MORE →",
    "OURMISSION" : "OUR MISSION",
    "OURMISSIONDESC" : "Supply the highest quality Drinking Water to our Customers. While aiding he world’s water crisis. The Goal, to save our planet one glass at a time.",
    "OURMISSIONBTN" : "READ MORE →",
    "PHONENO" : "Phone No.",
    "MESSAGEOP" : "Message (OPTIONAL)",
    "SUBSCRIBEBTN" : "SUBSCRIBE →",
    "SUBSCRIBEDESC" : "Sign up with your email address to receive news and updates.",
    "NEWSCREATED" : "News Created.",
    "ORDERIDREQ" : "Order Number is required.",
    "REFUNDTF" : "Refund transfer fee.",
    "PROMOTIONS" : "Promotions",
    "USERAPPLICATIONS" : "User Applications",
    "ALL" : "All",
    "OPEN" : "Open",
    "APPROVED" : "Approved",
    "REJECTED" : "Rejected",
    "REJECTBTN" : "Reject",
    "APPTYPE" : "Application Type",
    "CHANGEEMAIL" : "Change Email Address",
    "CHANGEFIRSTLAST" : "Change First and Last Name",
    "FROM" : "From",
    "TO" : "To",
    "SEARCHBTN" : "Search",
    "TRANSFERQUESTION" : "Transfer Question",
    "TRANSFERANSWER" : "Transfer Answer",
    "TRANSFERQUESHINT" : "This question will prompt the receiver.",
    "TRANSFERANSHINT" : "Expected answer of the receiver to claim the transfer.",
    "CONFIRMBANKDETAILS" : "Please review and confirm bank info",
    "PROCESSBTN" : "Process",
    "FIELD" : "FIELD",
    "VALUE" : "VALUE",
    "FORMONTH" : "For Month",
    "PAYTYPE" : "Payment Type",
    "UPLOADPHOTO" : "Upload Photo",
    "SELECTPHOTO" : "Select Photo",
    "TAKEPICTURE" : "Take picture from Camera",
    "CLOSECAMERA" : "Close Camera",
    "OPENCAMERA" : "Open Camera",
    "TRANSFERTOEWALLETQ" : "Transfer to Ewallet ?",
    "TRANSFERTODISTRIBUTORQ" : "Transfer to Distributor ?",
    "DRIVERLICENSE" : "Drivers License",
    "PASSPORT" : "Passport",
    "OGOVISSUEDID" : "Other Government Issued ID",
    "SUBMITREQUEST" : "Submit Request?",
    "SALESNAME" : "Sale Name",
    "SALESDESC" : "Sale Description",
    "SALESDESCSTYLE" : "Sale Description Style",
    "SALESNAMEREQ" : "Sale Name is required.",
    "SALESDESCREQ" : "Sale Description is required.",
    "SALESDESCSTYLEREQ" : "Sale Description Style is required.",
    "REDBACKGROUND" : "Red Background",
    "CROSSEDOUTPRICE" : "Crossed-Out Price",
    "REDGROUNDANDCROSSED" : "Red Background and Crossed-Out Line",
    "PURCHASEBYTETOKEN" : "Purchase Byte Tokens",
    "EWALLETBALANCE" : "Ewallet Balance",
    "IDSTRINGCODEHINT" : "ID String Code is a unique code created for each user. It is used to ensure account safety. It can be found under receiver's My Account > Account Setting.",
    "TRADEPASSWORDHINT" : "Trade Password is another unique code created for each user. It is used to ensure account safety. It can be set up under the receiver's EWALLET > Trade Password.",
    "EWALLETSUB00" : "Ewallet Overview",
    "HISTORY" : "History",
    "EXPORT" : "Export",
    "RELOADEWALLET" : "Reload Ewallet",
    "PROCEED" : "Proceed",
    "PURCHASETOKENLOG" : "Purchase Token Log",
    "FINALAMOUNT" : "Final Amount",
    "EXCHANGERATE" : "Exchange Rate",
    "EXCHANGEFEE" : "Exchange Fee",
    "PURCHASE" : "Purchase",
    "ADDCARDFAILED" : "Adding of Card has failed.",
    "CARDCVCCODEINCORRECT" : "Card CVC Code is incorrect.",
    "CARDEXPDATEINCORRECT" : "Card Expiry Date is incorrect.",
    "CARDHOLDERISMISSING" : "Card Holder is missing.",
    "CARDNUMBERINCORRECT" : "Card Number is incorrect.",
    "CARDNUMBERISMISSING" : "Card Number is missing.",
    "CARDNOTFOUND" : "Card not found.",
    "CURRENCYUNIT" : "USD",
    "WRONGCREDITCARD" : "The Credit Card data was inccorect.",
    "PAYMENTPROCESSFAILED" : "The payment process was failed.",
    "BONUSRECEIVER" : "Bonus Receiver",
    "CBOFFICE" : "Branch Office",
    "CBOFFICEDESC" : "280-1855 Kirschner Rd, Kelowna, BC V1Y 4N7",
    "NORATINGSAVAIL" : "No ratings available",
    "STARS" : "stars",
    "CUSTREVIEWS" : "Customer Reviews",
    "TOTALREVIEWS" : "total reviews",
    "OUTOF" : "out of",
    "ADDREVIEW" : "Add Review",
    "CUSTSUPPORTSUB8" : "Coupon Setup",
    "ADDCOUPON" : "Add Coupon",
    "COUPON" : "Coupon",
    "COUPONREQ" : "Coupon is required.",
    "COUPONLIST" : "Coupon List",
    "SPECIALRANGE" : "Special Range",
    "COUPONTYPE" : "Coupon Type",
    "COUPONTYPEREQ" : "Coupon Type is required.",
    "PERCENTAGE" : "Percentage",
    "CHARGEFIRSTTAX" : "Charge first tax rate only",
    "CHARGESECONDTAX" : "Charge second tax rate only",
    "CHARGEBOTHTAX" : "Charge both tax rate",
    "TAXTYPE" : "Tax Type",
    "TAXTYPEREQ" : "Tax Type is required.",
    "TAXNAME" : "Tax Name",
    "TAXAMOUNT" : "Tax Amount",
    "PROCEEDBILLING" : "Proceed to Step #2 to calculate tax.",
    "SEECUSTREVIEWS" : "See all customer reviews",
    "NOREVIEWCONTENT" : "No Review Content",
    "SUPERSUB6" : "User Manager",
    "USERNOTFOUND" : "User not found",
    "USERMANAGER" : "User Manager",
    "APPLY" : "Apply",
    "COUPONAPPLIED" : "Coupon Applied",
    "CUSTSUPPORTSUB9" : "Print Delivery Ticket",
    "CONTACTPERSON" : "Contact Person",
    "CONTACTPHONE" : "Contact Phone",
    "PRINTDELIVERYTICKET" : "Print Delivery Ticket",
    "ADDITIONALDATA" : "Additional Data",
    "DELIVERYDATE" : "Delivery Date",
    "FROMTIME" : "From Time",
    "TOTIME" : "To Time",
    "NOTECOMMENT" : "Note Comment",
    "DELIVERED" : "Delivered",
    "SAVE" : "Save",
    "PRINT" : "Print",
    "DELIVERYTICKETS" : "Delivery Tickets",
    "PRINTED" : "Printed",
    "VIEW" : "View",
    "PWASHER" : "Fruit And Vegetable Washer",
    "WASHERH1" : "How can you make sure",
    "WASHERH2" : "your food has no harmful bacteria,",
    "WASHERH3" : "viruses, hormones pesticides?",
    "WASHERP1" : "You may be accumulating toxins and contaminants",
    "WASHERP11" : "in your body and they could reach significant amounts",
    "WASHERP12" : "over time before you take notice of them!",
    "WASHERP2" : "But it's not your fault! What we have been taught about",
    "WASHERP3" : "cleaning and sanitizing the food we eat is simply wrong!",
    "WASHERP4" : "FOODBORNE PATHOGENS CAUSE ILLNESS IN APPROXIMATELY 50 MILLION AMERICANS & 15 MILLION CANADIANS EVERY YEAR! Often leading to extreme sickness, hospitalizations, & sometimes death. ",
    "HLEARNMN" : "LEARN MORE NOW",
    "WASHERH4" : "THE TRUTH IS...",
    "WASHERH5" : "You're Not Doing Enough To Clean Your Food & Produce",
    "WASHERH6" : "Washing & rinsing is not enough to remove the harmful substances on our food & produce!",
    "WASHERH7" : "Are you sure you are sanitizing bottles correctly?",
    "WASHERH8" : "Unclean or contaminated bottles can cause Viral Gastroenteritis, an infection in the intestines that causes diarrhea, cramping & vomiting. According to the Mayo Clinic, it can be fatal to infants... but effectively sanitizing your baby's bottles greatly decreases the risk of infection!",
    "WASHERH9" : "Have you ever suffered from a stomach ache?",
    "WASHERH10" : "Every year millions of people suffer from painful stomach aches, diarrhea, or other intestinal illnesses due to eating produce contaminated with E. coli. such as lettuce, sprouts, spinach, or even ground beef! Properly sanitizing your food can put a stop to the dangers of E. coli!",
    "WASHERH11" : "Do you ever worry about Food Borne Illnesses?",
    "WASHERH12" : "After 2020, you are more aware than ever of the importance of properly sanitizing surfaces in your home and of frequent hand-washing. But, most people are still unaware of the common dangers lurking in their food such as Salmonella, insecticides, hormones, and more!",
    "WASHERH13" : "If E. Coli (Or Any Other Type Of Bacteria That Can Cause Food Poisoning) Is Present In Your Produce, Washing It Won’t Remove All Of Those Organisms.And it doesn’t take much bacteria to make you sick!",
    "WASHERH14" : "0 Supplies",
    "WASHERH15" : "There are no complicated or expensive supplies needed to run the Food Sanitizer! Simply plug the machine into an outlet and add water!",
    "WASHERH16" : "Low Noise",
    "WASHERH17" : "The nearly silent sound of the purification process is only 48 decibels (quieter than your refrigerator!) ",
    "WASHERH18" : "Power Saving",
    "WASHERH19" : "Low energy consumption. The machine only needs 1kWh of electricity to run! Less than a common house lamp!",
    "WASHERH20" : "Water Saving",
    "WASHERH21" : "It uses far less water than running your produce under tap water for several minutes!",
    "WASHERH22" : "THE AMAZING WATER FOOD SANITIZER IS A HOUSEHOLD STAPLE & ONE OF THE MOST CRUCIAL APPLIANCES IN THE KITCHEN TODAY!",
    "WASHERH222": "It Protects Your Family From Harmful Toxins In Or On Your Food!",
    "READMOREFACTS" : "Read More Facts",
    "WASHERH23" : "How Does It Work?",
    "WASHERH24" : "Don't worry, we've made it incredibly easy to use!",
    "WASHERH25" : "STEP ONE",
    "WASHERH26" : "Insert your food or produce into the Food Sanitizer.",
    "WASHERH27" : "STEP TWO",
    "WASHERH28" : "Add 2.5 liters of water.",
    "WASHERH29" : "STEP THREE",
    "WASHERH30" : "Turn it on & select the type of food you are sanitizing.",
    "WASHERH31" : "Just wait a few minutes & it's done! Your food is ready to go!",
    "WASHERH32" : "Watch the video below to find out!",
    "WASHERH33" : "What Our Other Customers Are Saying:",
    "BUYNOW" : "Buy Now",
    "NOTAX" : "No Tax",
    "BONUSREDUCED" : "Bonus was reduced due to order cancellation",
    "VERIFYUSERS" : "Verify Sponsor and Placer",
    "ORDERTYPE" : "Order Type",
    "SHIPPINGID" : "Shipping ID",
    "BONUS" : "Bonus",
    "DEALDATE" : "Deal Date",
    "PENDING" : "Pending",
    "DEALNAME" : "Deal Name",
    "NODATEAVAIL" : "No Date Available",
    "AMERICANEXPRESS" : "American Express",
    "NOCARDTYPEAVAIL" : "No Card Type Available",
    "CANCELPURCHASETOKENS" : "Cancel Purchased Byte Tokens",
    "REMAIL" : "Recipient Email",
    "TAXESREPORT" : "Taxes Report",
    "TAXESREPORTSUB1" : "Daily Taxes Report",
    "TAXESREPORTSUB2" : "Weekly Taxes Report",
    "TAXESREPORTSUB3" : "Monthly Taxes Report",
    "TAXESREPORTSUB4" : "Quarterly Taxes Report",
    "TAXESREPORTSUB5" : "Annual Taxes Report",
    "DAILYTAXESREPORT" : "Daily Taxes Report",
    "WEEKLYTAXESREPORT" : "Weekly Taxes Report",
    "MONTHLYTAXESREPORT" : "Monthly Taxes Report",
    "QUARTERLYTAXESREPORT" : "Quarterly Taxes Report",
    "ANNUALTAXESREPORT" : "Annual Taxes Report",
    "PBTID" : "Purchase BT ID",
    "PBTIDREQ" : "Purchase BT ID is required.",
    "GST" : "GST",
    "PST" : "PST",
    "ACCOUNTINGSUB8" : "Refund Byte Tokens",
    "REFUNDBYTETOKENS" : "Refund Byte Tokens",
    "SALESINVOICESUB1" : "Sales Invoice",
    "SALESINVOICE" : "Sales Invoice",
    "VERIFYCODENOTMATCH" : "Verification Code does not match.",
    "PPURIFIER" : "Air Purifier",
    "AMAZING" : "AMAZING",
    "SHOPNOW" : "SHOP NOW",
    "SUPERSUB7" : "Send Batch Email",
    "SENDBATCHEMAIL" : "Send Batch Email",
    "SENDALLDISTRIB" : "Send to all Distributors",
    "SENDSELECTEDDISTRIB" : "Send to selected Distributors",
    "SET" : "Set",
    "PGBPOOLMAX" : "PGB Pool must be less than or equal to current pool.",
    "PGBPOOLREQ" : "PGB Pool is required",
    "NOWINNERS" : "No winners to find !",
    "LUCKPRODUCT" : "Luck Product",
    "LUCKPRODUCTREQ" : "Luck Product is required!",
    "LUCKDAYS" : "Luck Days",
    "LUCKDAYSREQ" : "Luck Days is required!",
    "BLOG" : "Blog",
    "BLOGH1" : "Blog",
    "BLOGP1" : "Now is a great time to involve yourself into some good reads that can help you and your family. One step closer to getting that awesome health!",
    "SHOPPRODUCTS" : "Shop Products",
    "WELCOMETOBLOG" : "Welcome to our blog page",
    "OLDERPOSTS" : "Older Posts",
    "OLDPOST1" : "Top 10 Foods You Should Sanitize and Why",
    "OLDPOST2" : "How Water Food Sanitizers Work",
    "OLDPOST3" : "Top Viruses on The Food We Eat Today",
    "OLDPOST4" : "How To Choose The Best Air Purifier",
    "BLOGHTITLE0": "IHSA Certification",
    "BLOGHTITLE1" : "How Does a Water Purifier Work",
    "BLOGHTITLE2" : "What Happens If You Don't Sanitize A Baby’s Bottle?",
    "BLOGHTITLE3" : "Why is Commercial Food Contaminated?",
    "BLOGHTITLE4" : "Top 10 Foods You Should Sanitize and Why",
    "BLOGHTITLE5" : "How Unhealthy is our Food Today?",
    "BLOGHTITLE6" : "How to Clean the Tap Water You’re Ingesting In your Home",
    "BLOGHTITLE7" : "How Water Food Sanitizers Work",
    "BLOGHTITLE8" : "How Does Water Filtration Works",
    "BLOGHTITLE9" : "Top 10 Interesting Facts About Earth's Drinking Water",
    "REGMEMBER" : "Register & Get Member Discounts",
    "FREEREG" : "Free Registration",
    "DEALER" : "Dealer",
    "CONSULTANT" : "Consultant",
    "DIRECTOR" : "Director",
    "EXECUTIVE" : "Executive",
    "SAPPHIREDISTRIB" : "Sapphire Distributor",
    "DIAMONDDISTRIB" : "Diamond Distributor",
    "CROWNDISTRIB" : "Crown Distributor",
    "LUCKRANK" : "Luck Rank",
    "AIRP1" : "Air purifiers are the best way to clean your air indoors, which can be polluted and full of triggering particles like pollen and dust. They also help maintain a healthy environment by removing pet dander, mold spores, ragweed and more.",
    "USEREASONS" : "4 reasons to use an air purifier",
    "USEREASONS1" : "Respiratory issues, allergies, or asthma",
    "USEREASONS2" : "You also have pets",
    "USEREASONS3" : "Living with your kids",
    "USEREASONS4" : "Busy street or around construction",
    "USEREASONS1DESC" : "People with asthma or other Breathing problems may notice some reduction in symptoms, like wheezing and coughing, when using an air purifier with a HEPA (high-efficiency particulate air) filter designed to catch 99.7% of particles larger than 0.3 micrometers.",
    "USEREASONS2DESC" : "Even dogs that don't shed will release skin and dander into the air -- and animals collect pollen and dust in their coats. You may not be allergic to your pets specifically, but that doesn't mean their fur won't cause problems.",
    "USEREASONS3DESC" : "You may be the cleanest and tidiest, but somtimes you can't control how your kids or roommates behave and they aren't as dilligent as you are about decluttering , or if they track in dust, dirt, and pollen from outside, an air purifier can help carry the burden of filtering and clearing those pollutants.",
    "USEREASONS4DESC" : "Air purifiers can catch some of the airborne particles, like dust, and that get kicked up during construction or from cars driving down the road. Keeping your windows closed may keep some of the debris at bay, but an air purifier can filter what gets through the cracks. Running one could help you breathe better",
    "BYTEAIRPURIFIER" : "Byte Air Purifier",
    "BYTEAIRPURIFIERDESC" : "Our 9 Stage household room Byte Air - Air Purifier. Indoor air quality is one of the most critical components of our health today.",
    "READMORE" : "Read More",
    "NINESTAGES" : "9 Stages Air Purification Process",
    "NINESTAGES1" : "Prefilter",
    "NINESTAGES2" : "HEPA Filter",
    "NINESTAGES3" : "Activated Carbon Filter",
    "NINESTAGES4" : "Carbon Fibre Filter",
    "NINESTAGES5" : "Photocatalyst Filter",
    "NINESTAGES6" : "Herbal Filter",
    "NINESTAGES7" : "UV Light",
    "NINESTAGES8" : "Ozone",
    "NINESTAGES9" : "Anlon",
    "NINESTAGES1DESC" : "Washable filter which is utilized to filter large particles and extends the life main filter hence, your air will be cleaner for a longer time",
    "NINESTAGES2DESC" : "High Efficiency Particulate Air Filters trap air contaminants in a complex web of fibers.",
    "NINESTAGES3DESC" : "Can absorb gas compounds of different molecular sizes.",
    "NINESTAGES4DESC" : "Breaks down and protects against volatile organic compounds. Helps fight odours that come for garbage, cigarette smoke, food and more.",
    "NINESTAGES5DESC" : "Function like ultra violet and decomposes formaldehyde, benzene diformaldehyte, TVOC.",
    "NINESTAGES6DESC" : "Herbacl factors actively capture and attach to bacteria and odour floating in the air, efficiency decompose and kill after attachment; Air Nourishment: Breath in herbal air make one feel more refresh and alert.",
    "NINESTAGES7DESC" : "Eliminates bacteria, viruses, fungi, mold spores in the air with 99.9% efficiency.",
    "NINESTAGES8DESC" : "Utilizes ozone molecule that is very effective at reacting with and eliminating strong odors and airborne virus and bacteria.",
    "NINESTAGES9DESC" : "Using the same energy of a powerful waterfall the purifier creates negative ions just like nature.",
    "PROCESSDETAILS" : "Process Details",
    "NOTCONVINCED" : "Not convinced yet? Watch the video below!",
    "KEEPRANKDAYS" : "Keep Rank Days",
    "KEEPRANKDAYSREQ" : "Keep Rank Days is required",
    "CURRENTRANK" : "Current Rank",
    "SETFLAG" : "Set Flag",
    "SETDATE" : "Set Date",
    "KEEPDAYS" : "Keep Days",
    "OVERWRITE" : "Overwrite",
    "MANUALSET" : "Manual Set",
    "SYSTEMSET" : "System Set",
    "SENDVERIFYCODE" : "Send Verify Code",
    "VERIFYCODE" : "Verify Code",
    "SHAREAMTTAXES" : "taxes by different amount",
    "VERIFYCODEREQ" : "Verify Code is required.",
    "GSTSHAREAMT" : "Amount to charge GST",
    "GSTSHAREAMTREQ" : "Amount to charge GST is required.",
    "PSTSHAREAMT" : "Amount to charge PST",
    "PSTSHAREAMTREQ" : "Amount to charge PST is required.",
    "SUPERSUB8" : "System Maintenance",
    "SHOWLOGIN" : "Do nothing, continue to show login page.",
    "SHOWLOGINANDMESSAGE" : "Show scrolling message at the top of login page.",
    "SHOWMAINTENANCE" : "Show maintenance message instead of login page.",
    "MESSAGE" : "Message",
    "MFLAG" : "Maintenance Flag",
    "MFLAGREQ" : "Maintenance Flag is required",
    "CURRENTMAINTENANCE" : "Current Maintenance Info",
    "SYSTEMMAINTAN" : "System Maintenance",
    "SUPERSUB9" : "Whole Organizational Chart",
    "SUPERSUBA" : "Wholesales Profile",
    "SUPERSUB10" : "Send Invoice",
    "SUPERSUB11" : "View Assets",
    "VERIFYCODESENTM": "Verification code was sent to your mobile.",
    "MOBILELABEL" : "Mobile",
    "MOBILEREQ" : "Mobile is required." ,
    "AIR"  : "AIR",
    "EARTH" : "EARTH",
    "WATER" : "WATER",
    "VISION" : "VISION",
    "VISIONDESC1" : "We help families worldwide to provide safe and healthy homes for their love ones. We offer unique, strong and 3 dimensional product lines that help to safeguard and enhance the 3 most important and fundamental elements of life: air, water and food. Our superior products will instil families confidence in the water they drink, air they breathe and the food they eat. ",
    "VISIONDESC2" : "Introducing the Ultimate Alkaline Water System that provides some of the best water possible, the Amazing Air Purifier that provides clean, safe and healthy air and the Amazing Fruit & Vegetable Washer that provides clean and healthy food. Byte Health Management is positioned to become a household name and its products used by millions of households globally. ",
    "WECARE" : "We Care",
    "WECAREDESC" : "We lead the effort to permanently protect the drinking water in North America from the growing concern of contamination. We have been at the forefront of leading the improvement of our drinking water and the Byte Health water. system is revolutionizing the water purification industry. ",
    "WECAREBTN" : "Read More ->",
    "AAP" : "AMAZING AIR PURIFIER",
    "AAPDESC" : "The Amazing Air Purifier is state of the art with a nine stage purification process that reads, analyzes and cleans the air to ensure that your family's indoor air quality is at its best. ",
    "AAPBTN" : "More Info ->",
    "FVW" : "Fruit & Vegetable Washer",
    "FVWDESC" : "Amazing Food Sanitizer releases active oxygen (03) into water and active oxygen is capable of oxidizing many organic compounds into carbon dioxide, water, and other harmless compounds. Pesticides which is an organic compound, upon contact with 03, will be destroyed and turn into CO2, H20, and other harmless compounds. In the oxidation process, ozone can break down the molecular bonds of pesticides and decompose its chemical formula, turning the pesticide into a non-toxic substance. At the same time active oxygen kills various bacteria and viruses.",
    "FVWBTN" : "More Info ->",
    "OWM" : "OUR WATER MISSION",
    "OWMDESC1" : "SUPPLY THE HIGHEST QUALITY DRINKING WATER TO OUR CUSTOMERS, WHILE AIDING THE WORLD'S WATER CRISIS. THE GOAL, TO SAVE OUR PLANET ONE GLASS AT A TIME.",
    "OWMDESC2" : "\"Water is life's matter and matrix, mother and medium. There is no life without water.\" — Albert Szent-Gyorgyi, M.D. Discoverer of Vitamin C ",
    "ACHIEVED" : "WHAT WE'VE ACHIEVED AND OUR ONGOING PURSUIT",
    "ACHIEVEDDESC1" : "Our systems are designed in Canada and manufactured in the USA using the highest quality parts and materials, then thoroughly tested for durability and strength. ",
    "ACHIEVEDDESC2" : "Our systems purify and then remineralize and all are installed with a UV light for the ultimate water purity and protection. ",
    "ACHIEVEDDESC3" : "We improve health by providing access to clean drinking water for a lifetime. ",
    "ACHIEVEDDESC4" : "We are committed to the sustainability of our environment by contributing to the reduction of plastic bottle use worldwide.",
    "ACHIEVEDDESC5" : "We are committed to the improvement of water in First Nation communities and rural areas across Canada and the U.S. ",
    "ACHIEVEDDESC6" : "We are dedicated to joining the fight in having clean drinking water for everyone in the world and the development of wells in every nation in need. ",
    "WHYUS" : "WHY US?",
    "WHYUSDESC1" : "It all began with a passion for creation. ",
    "WHYUSDESC2" : "Founded by people who are inspired by improving people's lives, their passion led them to create distinctive products with a technology that enhances the environment.",
    "WHYUSDESC3" : "Byte Health water filtration systems will ensure that your body is cared for. Our systems remove the pharmaceuticals, toxins and chemicals from your water. When you install an Byte Health water system you can rest easy knowing you are drinking pure water, and nothing else. ",
    "WHYUSH1" : "BE CARED FOR",
    "WHYUSP1" : "Let our renowned service team take care of you When you sign up for any product at Byte Health Management Corp. we will be there to install it. service it, and we will be there when you need us. ",
    "WHYUSH2" : "BE HEALTHY",
    "WHYUSP2" : "Your health matters because you matter. We take pride in developing the world's healthiest water filtration systems. Why? Because it's our part in building a better tomorrow, today.",
    "WHYUSH3" : "OUR PRODUCTS, OUR PROMISE",
    "WHYUSP3" : "Amazing water, without all the hassle. Our systems are surprisingly affordable with optional payment plans for any budget, which means you can start having a healthier lifestyle today!",
    "WHYUSH4" : "SAVE THE ENVIRONMENT",
    "WHYUSP4" : "By using Byte Health Water systems you are helping to eliminate the use and production of bottled water which is one of the largest polluters of our planet today.",
    "WHYUSH5" : "SAVE MONEY",
    "WHYUSP5" : "Our systems pay for themselves in a very short period of time. When you imagine what some familiies spend on bottled water the cost can add up very quickly year after year.",
    "CANOWNED" : "CANADIAN OWNED AND OPERATED",
    "CANOWNDEDDESC" : "All Products are designed in Canada and made in the U.S.",
    "BHM" : "Byte Health Management",
    "VISIONP1" : "We help families worldwide to provide safe and healthy homes for their love ones. We offer unique, strong, and 3 dimensional product lines that help to safeguard and enhanced the 3 most important and fundamental elements of life: air, water, and food.",
    "VISIONP2" : "Our superior products will instil families confidence in the water they drink, air they breathe and food they eat.",
    "PPURIFIERDESC" : "State of the art with a nine stage purification process that reads, analyzes and cleans the air.",
    "PWASHERDESC" : "Keeping your food cleanand free from harmful bacteria and viruses.",
    "TEAMSUB6" : "Personal Webpage",
    "PERSONALWEBPAGE" : "Personal Webpage",
    "DISPLAYNAME" : "Display Name",
    "DISPLAYNAMEREQ" : "Display Name is required!",
    "CONTACTNUMBER" : "Contact Number",
    "CONTACTNUMBERREQ" : "Contact Number is required!",
    "SELECTLINKTYPE" : "Select Link Type",
    "LINKTYPEREQ" : "Link Type is required!",
    "PERSONALINFO" : "Personal Info:",
    "COPYLINK" : "Copy Link",
    "LINK" : "Link",
    "HOMEPAGE" : "Home Page",
    "UVALKALINEPAGE" : "UV Alkaline Drinking System Product Page",
    "AIRPURIFIERPAGE" : "Air Purifier Page",
    "WASHERPAGE" : "Fruit and Vegetable Washer Page",
    "BHMDESC" : "Providing the highest quality of 3 dimensional products to our customers",
    "DDW" : "Do you know what's in your drinking water?",
    "HENERGY" : "Inspire and energize people to achieve their dreams and goals with the highest quality of drinking water and next generation energy drinks, while providing great business opportunities to our people",
    "AIRPURIFIER" : "Air Purifier",
    "AIRPURIFIERDESC" : "9 Stages Air Purification System",
    "SANITIZER" : "How could you make sure your food has no bacteria, viruses, hormones or pesticides?",
    "SANITIZERDESC" : "“Health is not valued till sickness comes.” - Thomas Fuller",
    "VIDEOS" : "VIDEOS",
    "MOREVIDEOS" : "More Videos",
    "VIDEO1" : "(VIDEO) Dr. Oz on Water Contamination",
    "VIDEO2" : "(VIDEO) High amounts of lead found in drinking water across Canada",
    "VIDEO3" : "(VIDEO) Fruit and Vegetable Washer",
    "VIDEO4" : "(VIDEO) Air Purifier V2",
    "INVITEDBY" : "You have been invited to Byte Health Management by ",
    "PPAGELINK" : "Fill up form to build your personal webpage link.",
    "PPAGELINK1" : "Building Personal Webpage link....",
    "TESTEMAIL" : "test email",
    "SENDTESTEMAIL" : "Send test email",
    "WPGATEWAY" : "Wholesale Payment Gateway",
    "WINVOICELIST" : "Wholesale Invoice List",
    "PRODUCT" : "Product",
    "UNITPRICE" : "Unit Price",
    "TAXPST" :"Tax (PST)",
    "TAXGST" :"Tax (GST)",
    "SENDINVOICE" : "Send Invoice",
    "NAMEONCARD" : "Name on Card",
    "CREDITCARD" : "Credit Card Number",
    "CREDITCARDINFO" : "Credit card information",
    "CONTACTINFO" : "Contact information",
    "PAYAMOUNT" : "PAY AMOUNT",
    "WHOLESALE" : "Wholesale Name",
    "WHOLESALEID" : "Wholesale ID",
    "PAIDINVLINK" : "Paid invoices",
    "UNPAyINVLINK" : "Unpay invoices",
    "ALLINVOICES" : "All Invoices",
    "SENTTIMES" : "Sent Times",
    "INVOICENO" : "Invoice No",
    "UNPAID" : "Unpay",
    "PAID" : "Paid",
    "SHOWLIST" : "Show List",
    "WHOLELIST" : "Wholesale List",
    "ADDWHOLE" : "Add New Wholesale",
    "EDITWHOLE" : "Modify Wholesale",
    "BILLINGINFO" : "Billing Information",
    "SHIPPINGINFO" : "Shipping Information",
    "SAMEWITHBILLING" : "same with billing address",
    "PLEASEPAY": "Please pay ",
    "FORINVOICE" : "for the invoice",
    "PAYCREDITCARD" : "Pay With Credit Card",
    "CONFIRM" : "Confirm",
    "DOWNLOAD" : "Download",
    "SHOWDOWNLOAD" : "Show & Download",
    "INVOICE" : "Invoice",
    "RECEIPT" : "Receipt",
    "INVOICEINFO":"Invoice Information",
    "LASTSENDTIME": "Last Sent at",
    "MYSTORELINK" : "your shopping store link.",
    "MYSTORENAME" : "Store Name",
    "STOREAD" : "Store Advertise",
    "PURCHASEPSUB0" : "Purchase Product",
    "PURCHASEPSUB1" : "Get Affiliate Links",
    "SELECTPRODCT": "Select products",
    "MYLINKNAME": "Store Name",
    "MYLINKADV": "Store AD",
    "MYLINKNOTE": "My Link Note",
    "MYLINKTITLE": "Your Shopping Store",
    "SAVEMYSTORE": "Save My Store",
    "CATEGORY": "Category",
    "CATEGORYREQ": "Category required",
    "FORWEBSITE": "Byte Website",
    "FORREFERLINK": "Refer Friend Link",
    "BACKGCOLOR": "Back Ground Color",
    "HEADERIMAGE": "Image in header",
    "SHOWIMAGETYPE": "Show Image Type",
    "SHOWINBACK": "Show in background",
    "SHOWSLIDESHOW": "Show by slideshow",
    "REQUIRED": "required",
    "SETSHOWTYPE": "Select How to show",
    "PAGENAME": "Page Name",
    "SHOWIMAGES": "Uploaded Image List",
    "DELETECONFIRM" : "Are you sure to delete it ?",
    "UPHISTORY": "Profile Updated History",
    "ADMINID" : "Admin Id",
    "ACCOUNTINGSUB9" : "Withdrawal Requests",
    "REQUESTSOPEN" : "Request is still opening.",
    "BANKINFO": "Banking Information",
    "REOPEN" : "Reopen",
    "TTLBALANCE" : "Total Balance",   
    "TTLEWALLET" : "Total EWallet",
    "TTLASSET" : "Total Asset",   
    "TTLPENDBONUS" : "Pending Bonus",   
    "TTLPAIDBONUS" : "Paid Bonus",
    "TODAYORDERS" : "Today Orders",
    "TODAYSALES" : "Today Sales",   
    "TTLSALES" : "Total Sales",
    "SUSUSERS" : "Suspects",
    "FORDATE" : "For Day",
    "ASSETDETAIL" : "Aseets Detail",
    "DIFFVALUE" : "Missed Amount",
    "TTLFUNDIN" : "Total Fund In",
    "TTLFUNDOUT" : "Total Fund Out",
    "FILENAME" : "File Name",
    "DESCRIPTION" : "Description",
    "SELECTFILE": "Select a file",
    "UPLOADEDFILES": "Uploaded File List",
    "ALLFILES": "All files",
    "ACTIVEFILES": "Enable files",
    "INACTIVEFILES": "Disabled files",
    "FILETYPE": "File type",
    "DOWNLOADCENTRE": "Download Center",
    "COPYSHARELINK": "Copy Share url",
    "COPYREFERRALLINK": "Copy Referral Link",
    "MOREPRODUCTS" : "Select More Products",
    "CUSTSUPPORTSUB10" : "Upload file to DC",
    "FORAUTOSHIP": "For Autoship",
    "FORCOMMON" : "Common Coupon",
    "EDITCOUPON" : "Do you want to edit this coupon",
    "DELETECOUPON" : "Do you want to delte this coupon",
    "HENERGYTITLE": "Hydrogen Energy Drink Tablet",
    "MAXSTRENGTH": " Maximum Strength",
    "MAXSTRENGTHDESC": "Clinically-validated hydrogen therapy for mind and body harmony. Used by pro athletes and shown in scientific studies to improve markers of alertness, exercise performance, metabolism, and recovery. Use Hydrogen Energy Drink Tablets to conquer your workout, seize your workday, and become your best self.",
    "WHATHYDROGENENGDESC": "After many years of research, Hydrogen Energy Drink Tablet is a convenient tablet that creates high-concentration molecular hydrogen gas in water using a special clinically validated process. Our Hydrogen Energy Drink tablets create far higher concentrations of up to 10 ppm in 500 mL of water. And it does it in an open container without the need for a cap or lid. Adding Drink Hydrogen Energy Drink Tablets to water is like adding carbon dioxide bubbles, only more beneficial.",
    "WHATHYDROGENENG":"What is Hydrogen Energy Drink Tablet",
    "HEBENEFITS":"Benefits of Hydrogen WATER",
    "HEBENEFIT1":"Energy: Combat Fatigue and Energize",
    "HEBENEFIT2":"Blood Flow Support",
    "HEBENEFIT3":"Mitochondrial Health",
    "HEBENEFIT4": "Brain & Cognitive Function",
    "HEBENEFIT5": "Athletic Performance and Recovery",
    "REGISTERACC": "Or to register a account",
    "AUTOSHIP": "Autoship Monthly",
    "AUTOSHIPTITLE" : "I would like to ship the products to me by monthly",
    "FORALLPRODUCTS" : "For All Products",
    "FORSPECIFICPRODUCT" : "For Specific Products",
    "ABOUTVISION" : "Our vision at Byte Health Management is to inspire and energize people to achieve their dream and goals with the highest quality of drinking water and next generation energy drinks, while providing great opportunities to our people.",
    "ABOUTMISSION" : "Refresh and energize people in the best healthy way. Partner with our people to deliver superior customer satisfaction and drive growth with the best water and energy drinks. Make a positive difference in people's lives, communities and mother earth.",
    "MISSION" : "MISSION",
    "MINSTRENGTHDESC": "Clinically-validated hydrogen therapy for mind and body harmony",
    "WHYHED": "Why do you need Hydrogen Energy Drink (HED) tablets?",
    "WHYHEDDEC1" : "With every breath of air you take, you are susceptible to Free Radical Oxidative Damage. Many common diseases are associated with Free Radical Oxidative Damage. It could cause various heart diseases such as Myocardial Fibrosis, high blood pressure, etc. Also, it could affect multiple vital organs and cause diabetes, accelerated aging, and pernicious fatigue.", 
    "WHYHEDDEC2" : "To the eyes, it could cause macular degeneration, Retinopathy, and cataract. When affecting the brain, it could cause Alzheimer’s Disease, Parkinson's Disease, migraines, strokes, cancer, and trauma. When affecting the immune system, it could cause chronic inflammation, autoimmune disease, cancer, etc.",
    "WHYHEDDEC3" : "When affecting the blood vessels, it could cause Vascular Restenosis, atherosclerosis, high blood pressure, etc. When affecting the lungs, it causes asthma, acute respiratory distress syndrome, cancer, etc. When affecting the kidneys, it could cause chronic kidney disease, kidney transplant, etc. When affecting the skin, it could cause skin aging, psoriasis, Dermatitis, etc. You can’t escape oxidative stress. It’s something that happens naturally in your cells. And when you pile on the stressors of everyday living, such as pollution and processed foods, you can end up with high levels of oxidative stress that can damage your cells and speed up cellular aging.",
    "WHYHEDDEC4" : "Hydrogen is the smallest molecule in the universe and can easily penetrate every tissue in your body, including your brain and cellular parts like your mitochondria and nucleus. It may also benefit every organ in your body by targeting excess oxidation and supporting a healthy inflammatory response. * The two important functions of molecular hydrogen, or H2 gas – bioavailability and small particle size – help to powerfully limit the oxidative damage that can lead to accelerated cellular aging and changes in your cells and organs.",
    "WHYHEDDEC5" : "After many years of research, Byte Health Management developed HED tablets that create high-concentration molecular gas that combat Free Radical Oxidative Damage effectively. By using a clinically validated process, our HED tablets have far higher concentrations of up to 10 PPM of hydrogen in 500 ml of water. And it does it in an open container without the need for a cap or lid.",
    "WHOHED" : "Who are Hydrogen Energy Drink (HED) tablets for?",
    "WHOHEDDEC1" : "Some may look at the dozens of high-level professional athletes endorsing HED tablets and wonder, “Are hydrogen tablets just for athletes”? The answer is a resounding, no! Molecular hydrogen helps us adapt to the physical and mental stressors that bombard us every day. HED tablets are validated as delivering the highest concentration of any hydrogen water product on the market; and clinical research demonstrates they are the most efficacious source of hydrogen therapy on the market, as well.",
    "WHOHEDDEC2" : "Looking for a mid-afternoon boost in energy? How about help recovering after a night out? Maybe you are trying to maintain optimal sleep or metabolic health. Or perhaps you're an athlete looking to recover faster and perform better. For all of these reasons and more, the HED tablet is for you. It is time to start incorporating HED tablets into your regimen for improved health, wellness, pain management, and longevity.",
    "WHOHEDDEC3" : "Finally, yes, the HED tablet is also for athletes, both professional and weekend warriors.",
    "HEBENEFIT6" : "Anti Aging: Slows Aging Considerably",
    "HEBENEFIT7" : "Anti Oxidation: Combat Excessive Oxidative Stress",
    "HEBENEFIT8" : "Sleep Deprivation/Insomnia Recovery",
    "HEBENEFIT9" : "Metabolic Health and Functions",
    "HOWTAKE" : "How To Take Hydrogen Energy Drink Tablets (HED)",
    "HOWRAKEDEC" : "Simply drop one of our Hydrogen Energy Drink tablets into a 350 ml-500 ml glass of room-temperature, good water.It takes only 90 seconds to create molecular hydrogen water at a truly biologically meaningful concentration. We recommend drinking an entire glass of water in a few minutes. The total process couldn't be simpler.",
    "CERTIFICATES" : "Certifications",
    "CERTCGMP" :"CGMPs provide for systems that assure proper design, monitoring, and control of manufacturing processes and facilities. Adherence to the CGMP regulations assures the identity, strength, quality, and purity of drug products by requiring that manufacturers of medications adequately control manufacturing operations.",
    "CERTIHSA" : "The International Hydrogen Standards Association (IHSA) is a group of prominent researchers studying molecular hydrogen as a therapeutic agent, including the well-known expert Tyler W. LeBaron, who has set out to curb the tide of shoddy products on the market for enhanced consumer protection.",
    "CERTSPORT" : "Informed-Sport is the most comprehensive testing program in the world, and our Hydrogen Energy tablets are shown to be free of all illegal contaminants. On top of all of our products being manufactured cGMP, buy with confidence knowing that our hydrogen tablets are also free of all illegal substances. Buy with confidence, we deliver that significant edge- without the risk.",
    "CERTUSA" : "Quality product made in the U.S.A.",
    "AUTOSHIPTITLE2" : "This product is possible for autoship",
    "SHIPPADDR" : "Shipping Address",
    "SAMEBILLADDR" : "Copy billing address",
    "MAKEPAYMENT" : "Proceed to Checkout",
    "AUTOSHIPDIS" : "Autoship discount rate(0~1)",
    "LIMITEDFLAG" : "Limited Flag",
    "NONELIMITED" : "None limited",
    "FORQUALIFIEDDIS" : "For qualified distributor only",
    "RUNAUTOSHIPTIT": "Run Autoship process manually",
    "RUNMODE" : "Running Mode",
    "TESTMODE" : "Test Mode",
    "PRODMODE" : "Prodct Mode",
    "CYCLEDAYS" : "Cycle days",
    "CURRENTTIME" : "Today",
    "REQUESTFIELD" : " Requested Field!",
    "ACCOUNTINGSUBA" : "Process Autoship",
    "RESULTS" : "Results",
    "ERRORTIMES" : "Error times",
    "ITEMNO" : "Item No",
    "SKUNUMBER" : "SKU No",
    "FULVICTITLE" : "Fulvic Acid & Humic Acid",
    "WHYFULVICTITLE" : "Why I take FULVIC ACID",
    "WHYFULVICDETAIL" : "I first learned about why to take fulvic acid minerals from my doctor. The main difference I noticed from supplementing? Energy and relief from fatigue. Also, more satiety after meals.",
    "WHATFULVICTITLE" : "What is fulvic acid?",
    "WHATFULVICDETAIL1" : "Fulvic acid is a yellow or brown naturally occurring compound found in soil, peat, coal and bodies of water such as streams or lakes.",
    "WHATFULVICDETAIL2" : "Fulvic acid is created when plants and animals decompose over millennia.It is an acid created in very small amounts by millions of beneficial microbes, working on that decaying plant matter in a soil environment with adequate oxygen. Fulvic acid has gained popularity in recent years due to its inherent health benefits.",
    "WHATFULVICDETAIL3" : "Imagine the earth … when enormous rain-forests covered much of the earth’s land mass.  Like the animals of that time, plants were enormous compared to the plants of today, with root systems that reached deep into the earth.",
    "WHATFULVICDETAIL4" : "The root systems of these prehistoric giants where able to tap rich sources of inorganic minerals and convert them into organic, biologically-friendly minerals via photosynthesis.",
    "WHATFULVICDETAIL5" : "Once these giant plants died, the organic minerals within their structures were re-deposited onto the surface of the earth, where they combined with fulvic acids created by the local soil microbes, forming ever more complex and diverse fulvic acid and mineral colloids.  This botanical life and death cycle continued … gradually forming very rich and rare Fulvic Mineral deposits.",
    "WHATFULVICDETAIL6" : "What is fulvic acid?",
    "WHATHUMICTITLE" : "What are HUMIC ACIDS",
    "WHATHUMICDETAIL1" : "Humic acids are similar to fulvic acid, but a little different. Because we need both, I’ll share a bit about humic acids as well.Humic acids are decomposed remains of organic life. They’re long-chain molecules that are high in weight and dark brown.",
    "WHATHUMICDETAIL2" : "“Humic acid” is a broad term that refers to a complex mixture of many different acids that are soluble in alkaline solutions. They exist naturally as part of nature’s life cycle in soils, oceans and streams.",
    "DIFFTWOACIDS" : "THE DIFFERENCE BETWEEN HUMIC AND FULVIC ACID",
    "WHATHUMICDETAIL3" : "Fulvic acid is light yellow or brown, has more oxygen than humic, is lower in molecular weight and is soluble at all pH levels (both acidic and alkaline).",
    "WHATHUMICDETAIL4" : "Some scholars consider fulvic acid a more “sophisticated” version of humic acid, as they are so closely related. And that’s an easy way to understand their differences. Fulvic acid has smaller particles that are better able to penetrate through cells walls … and bring along with them vital nutrients and trace minerals.",
    "WHYTAKEFULVIC" : "Why take Fulvic Acid Minerals?",
    "WHYTAKEFULVIC1" : "Perhaps you’ve heard it said that our soil is no longer as rich in minerals as it once was, due to the use of pesticides and fertilizers?",
    "WHYTAKEFULVIC2" : "Therefore, our produce does not have the same nutrition it once did.",
    "WHYTAKEFULVICSUBT1" : "Why are freshwater bog minerals superior?",
    "WHYTAKEFULVIC3" : "I had used high-quality liquid minerals in the past and liked them, but these Byte Health minerals showed themselves to be superior and instilled greater confidence in me for three reasons:",
    "WHYTAKEFULVIC3SUB1" : "1. The doctor who gave them to me is the finest and most effective naturopath I’ve had the pleasure to work with, in 30 years of pursuing the healing of my body.",
    "WHYTAKEFULVIC3SUB2" : "2. I immediately felt better upon taking them — overall energy and wellness! (Even on a cellular level, while I couldn’t see it, my health was improving.)",
    "WHYTAKEFULVIC3SUB3" : "3. They academically made the most sense: Put back into our bodies minerals from the soil we should be consuming and would be consuming if we humans hadn’t damaged our soil so much over time.",
    "WHYTAKEFULVIC4" : "As you will see, fulvic ionic minerals have additional roles that make them essential for optimum health, especially for anyone suffering from a nutrient deficiency — or needing to detoxify.",
    "WHYTAKEFULVIC4SUBT" : "How humic and fulvic acid benefit humans:",
    "WHYTAKEFULVIC4SUB1" : "better absorption of nutrients",
    "WHYTAKEFULVIC4SUB2" : "more water uptake (in the case of fulvic)",
    "WHYTAKEFULVIC4SUB3" : "greater cellular efficiency",
    "WHYTAKEFULVIC4SUB4" : "better health",
    "WHYTAKEFULVIC4SUB5" : "support of healthy microbial activity",
    "WHYTAKEFULVIC4SUB6" : "lowers the uptake of toxins",
    "WHYTAKEFULVIC4SUB7" : "full potential of health can be realized!",
    "WHYFULVICENERGY" : "Why fulvic provides the body more cellular energy",
    "WHYFULVICENERGY1" : "Fulvic electrolytes recharge and restore cell balance. The fulvic electrolytes act as miniature battery chargers, providing a constant nutritional and mineral energy replacement charge.",
    "WHYFULVICENERGY2" : "They help each cell perform at its maximum potential. Toxins and heavy metals are neutralized by fulvic and humic acid and discharged from the body.",
    "WHYNEEDBOTH" : "WHY WE NEED BOTH",
    "WHYNEEDBOTHDETAIL" : "While humic acid makes nutrition more accessible, fulvic acid helps cells take up nutrients more effectively.",
    "WHATCANNOTDO" : "What juicing can’t do",
    "WHATCANNOTDO1" : "This is actually one argument in favor of juicing.",
    "WHATCANNOTDO2" : "Juicing allows us to consume a much greater volume of produce, thus ingesting a larger amount of living enzymes, vitamins and minerals. Many say that “back in the day” this wasn’t necessary because produce was more concentrated with nutrition.",
    "WHATCANNOTDO3" : "However, with juicing there are some risks. We may end up eating too much vitamin A and fructose, and we don’t get the fiber produce has to offer.",
    "WHATCANNOTDO4" : "For me, after three years of adhering to a strict healing diet, which included juicing but excluded any kind of vitamin or mineral supplement, I was pleased and almost relieved when my new naturopathic doctor placed me on soil minerals, also known as fulvic ionic minerals.",
    "WHATCANNOTDO5" : "Juicing hadn’t given me any long term benefits, but it had contributed to a couple of problems.",
    "WHATCANNOTDO6" : "I sensed my body needed more than it was getting, to improve my overall health.",
    "6BENEFITS" : "6 HEALTH BENEFITS FROM TAKING FULVIC ACID",
    "6BENEFITSSUB1T" : "1. Release of toxic metals",
    "6BENEFITSSUB1D" : "Ingestion of fulvic acid is known to increase the ability of a cell to release toxic metals. Australia’s Ecotoxicology Program found that when fish swam in water with fulvic acid, their aluminum toxicity levels were up to six times lower than otherwise.",
    "6BENEFITSSUB2T" : "2. Digestion",
    "6BENEFITSSUB2D1" : "Taken with a meal, fulvic acid also helps your body with digestion! It works as a catalyst of nutrients.",
    "6BENEFITSSUB2D2" : "The electrolytes in fulvic acid actually help your body to absorb minerals better, the nutrition found in that meal’s food, or additional minerals that are supplemented.",
    "6BENEFITSSUB2D2T1" : "ZINC",
    "6BENEFITSSUB2D2D1" : "Imagine you’re sick and need your body to make the most of zinc. Think fulvic minerals! Taken together, the zinc is more effective.",
    "6BENEFITSSUB2D2T2" : "SELENIUM",
    "6BENEFITSSUB2D2D2" : "Or, perhaps you have thyroid issues and take selenium. Again, that selenium is utilized better by your thyroid with fulvic minerals. People ask me how I put my Hashimoto’s into remission. This is one of the ways! Selenium + fulvic minerals = improved and more balanced organ function. (Plus, side note: reducing stress is key!)",
    "6BENEFITSSUB2D2T3" : "CALCIUM",
    "6BENEFITSSUB2D2D3" : "While many people still take calcium supplements, it’s no longer recommended by functional medical doctors. That’s because it increases blood calcium levels, and the body compensates by pulling vitamin D from the bones! (Exactly the opposite of what it’s trying to achieve.) But taking fulvic minerals helps the body to actually absorb calcium from the diet.",
    "6BENEFITSSUB2D2T4" : "LEAKY GUT",
    "6BENEFITSSUB2D2D4" : "For anyone with a leaky gut, mineral absorption is a major concern.",
    "6BENEFITSSUB2D2D41" : "Taking fulvic acid with your meal will help your body combat the issue of mineral deficiency.",
    "6BENEFITSSUB3T" : "3. Cellular energy",
    "6BENEFITSSUB3D1" : "On a cellular level, fulvic acid helps cells absorb minerals, improving their overall function and even extending cell life.",
    "6BENEFITSSUB3D2" : "Our cells’ electrical potential affects our overall energy levels. The electrolytes in fulvic acid act to basically recharge our cells.",
    "6BENEFITSSUB3D3" : "With higher fulvic acid levels, cells can also utilize other minerals better, that may be deficient in our bodies, important minerals like magnesium and zinc.",
    "6BENEFITSSUB4T" : "4. Natural antioxidant and cancer killer",
    "6BENEFITSSUB4D1" : "Additionally, electronichealing.co.uk says of fulvic acid,",
    "6BENEFITSSUB4D2" : "It is also one of the most powerful natural antioxidants and free radical scavengers known. It has the unique ability to react with both negatively and positively charged unpaired electrons and render free radicals harmless. It can either alter them into new usable compounds or eliminate them as waste.",
    "6BENEFITSSUB4D3" : "Fulvic is an antioxidant that neutralizes free radicals and removes them from the cells.",
    "6BENEFITSSUB4DT1" : "CELL DEATH IN CANCER CELLS",
    "6BENEFITSSUB4DTD1" : "In this study, fulvic acid was shown to cause cell death in various human cancer cells and stimulate immune-modulating molecules.",
    "6BENEFITSSUB5T" : "5. Fulvic Acid and Weight Loss",
    "6BENEFITSSUB5D1" : "While weight gain occurs for many reasons, one of the leading reasons is: Lack of nutrients stimulates the desire to eat more.",
    "6BENEFITSSUB5D2" : "For those who aren’t assimilating their nutrients well OR those who eat a standard American diet and just aren’t eating nutritious foods, the body is cued to keep eating to get the nutrition it needs.",
    "6BENEFITSSUB5D3" : "By focusing on nutritious foods and taking fulvic acid, the body is able to better assimilate nutrition, leading to less food intake and weight loss.",
    "6BENEFITSSUB5D4" : "Fulvic acid also provides so much tangible energy (I can feel the difference significantly!), that it’s easier to find the motivation it takes to exercise.",
    "6BENEFITSSUB5D5" : "Lastly, because fulvic acid supports thyroid function (especially when taken with selenium), those who are overweight due to thyroid issues may really feel the benefit as well.",
    "6BENEFITSSUB6T" : "6. Detoxification",
    "6BENEFITSSUB6D1" : "Fulvic acid has the unique ability to break down toxins and reduce them to a harmless state.",
    "6BENEFITSSUB6D2" : "Because of its small size and complex functionality, and because it’s water soluble, it can remove toxins from the system.",
    "6BENEFITSSUB6D3" : "Fulvic carries oxygen to muscles and the brain. We need adequate amounts of oxygen to help get rid of toxins.",
    "6BENEFITSSUB6D4" : "Fulvic also has anti-fungal properties.",
    "6BENEFITSSUB6D5" : "Many practitioners use fulvic to help renew the cell’s detox functions, especially for invalids or the chronically ill.",
    "OTHERFULVICTITLE" : "Other Sources Of Fulvic Acids",
    "OTHERFULVICDETAIL1" : "While many companies have high fulvic acid quantity, this number can be misleading. Companies that source their fulvic acid from a by-product of coal, such as lignite, Leonardite, or brown coal, capitalize on the benefits known about fulvic without providing a quality source of fulvic acid and fulvic trace minerals. They often have far lower humic/fulvic content, and much higher heavy metals and contaminants.",
    "OTHERFULVICDETAIL2" : "For example, a Leonardite or lignite product is very low in fulvic trace minerals and fulvic acid. This is demonstrated by an elemental lab analysis and the standardized fulvic quantification method known as the LAMAR method.",
    "OTHERFULVICDETAIL3" : "Some testing methods, such as Colorimetric, put other naturally occurring constituents into the fulvic acid reading (like carbohydrates), resulting in a high but very misleading fulvic acid quantity.",
    "FULVICCONCLUST" : "IN CONCLUSION And The Byte’s Differences",
    "FULVICCONCLUSD1" : "Byte Health Management sources its fulvic and humic acids from a prehistoric freshwater bog site that is 145 million million years old. There is 15 feet of overburden and has the best sources of fulvic and humic acids.",
    "FULVICCONCLUSD2" : "All fulvic and humic acids are wholly manufactured in Canada. Our products are extracted from humalite, an enriched source of humic substances located in Alberta, Canada. The humalite has been formed historically through a multistage decomposition of Alberta’s freshwater bogs and surrounding prehistoric vegetation.",
    "FULVICCONCLUSD3" : "The humic substances are initially extracted from humalite by an alkaline extraction process. This alkali-extracted humate mixture is then purified by our patented process, which separates humic and fulvic acids from inorganic impurities.",
    "FULVICCONCLUSD4" : "While many supplements come and go, this is one supplement that I don’t want to live without.",
    "FULVICCONCLUSD5" : "Why? Because our overall health is completely dependent on cell health.  And our cell’s can’t utilize nutrients without fulvic acid.",
    "WHATCLIENTSSAY" : "What our clients say?",
    "CLICKHERE" : "Click Here",
    "TESTIMONIALS" : "Testimonials",
    "TESTIMONIALSD1" : "Trusted by people. Since its launch,our products",
    "TESTIMONIALSD2" : "receieved tons of love from people all around the globe",
    "TESTIMONIALSD3" : "withany of the traditional hassles.",
    "REGISTERLINK" : "Register & Get member discounts free registration",
    "ALLPRODUCTS" : "All Products",
    "HASBENEFITS" : "Has Benefits",
    "BENEFITSDETAIL1" : "1 Vegetable Cleaner For Only $48 Valued $368",
    "BENEFITSDETAIL2" : "Get 1 Free Vegetable Cleaner Valued $368!",
    "BENEFITSDETAIL3" : "Get 1 Free Vegetable Cleaner Valued $368! Pay only $30 Shipping & Handing!",
    "BENEFITSDETAIL4" : "Get 1 Free Vegetable Cleaner Valued $368! Pay Shipping & Handing Only",
    "BENEFITNAME" : "Benefit Description",
    "BENEFITVALUE" : "Benefit Value",
    "SELECTONEOF" : "Please select one of...",
    "FORNEWUSER" : "For new user only",
    "PRODUCTAWARD" : "Autoship/Gift Options",
    "UNAVAILABLE" : "Unavailable",
    "DISCOUNTNOTICE" : "A discount will on your autoship order",
    "FIRSTBUY" : "This option for 1st time purchase offer only",
    "Maggie-P" : "My personal experience was that I had cancer in 2005. Before then I had no serious problems over the years. Until I saw a doctor for a routine checkup and I was diagnosed that I had cancer. It got to be so bad at one point that my tongue was so swollen and it filled my whole mouth. I could not eat anything. The doctor had to perform an operation to cut one quarter of my tongue. Another thing that was very noticeable was I had very bad body odor. It was so bad that I could not stand it myself despite cleaning regularly. Thinking back, I drank a lot of bottled water. I put the bottled water in the back of my trunk and sometimes left it there for months. My body was extremely acidic.<br>I was healed by drinking hydrogen water and recovered in 3 months. So I believe in hydrogen water. I have been using it since 2005. My recent blood test report showed that it was excellent. No Three highs and seven highs so I only believe in my own choices. I just turned 65 in August this year. Health is my first priority…",
    "Arthur-T" : "I was a professional weight lifter. I have back issues amongst much else. I have osteoarthritis in 11 joints. I have been able to stop using pain killers by using hydrogen. Hydrogen doesn't cure osteoarthritis; it doesn't regrow the joints. However it regulates the inflammatory response and I was able to get off the pain killers in 4 months. I took 4-6 tablets a day, 6 days a week.",
    "RV-Sam-J" : "I am a construction worker who lives an active, highly physical lifestyle. I train at the gym regularly, compete in triathlons, and participate/compete in various strength and conditioning programs and events. I believed aches and pains are just something I would need to live with. Fortunately, I was wrong. All my chronic, nagging pain has vanished. I am able to work out more frequently and more effectively without chronic use injury and pain. I would recommend Hydrogen energy tablets to anyone who leads an active lifestyle, or anyone who is prevented from leading one due to pain and injury.",
    "RV-Laura-C" : "About a year now, I've been taking hydrogen tablets in my water every morning, and it's helped me to continue doing what I love to do, which is run with my dogs.",
    "RV-Philip-S" : "Hi, my name is Philip and I'm a steelworker. I usually have some pretty bad back pain and I usually take Advil or something like that to heal it. Since I've been taking this, the pain's gone down substantially. It's a great product and I really recommend it.",
    "RV-Morris-R" : "I have issues with my skin and I have issues with spots all over it and severe itching. Since I've started drinking the molecular hydrogen water, I'll tell you, I've never felt better. Those spots are gone. The itching has subsided, and I owe it all to that product, and I'm gonna continue taking that product.",
    "RV-Peter-M" : "I did stop taking the product for about a month and I started to relapse, so I am going to continue taking that product. I believe in it. I've researched the hydrogen, molecular hydrogen. I take it in my water every day faithfully, definitely. A product I am going to invest in for a lifetime.",
    "RV-Caroline-T" : " I’ve been taking hydrogen energy tablets for about 8 months now and I noticed quite a few benefits, I play a lot of hockey and tennis and the biggest thing was my recovery time should be about 2-3 days, I’m now ready to go the next day. On the ice, on the court I’ve noticed a lot more stamina and energy and in terms of joint and muscle pain you know I’d be sore for quite a few days after, now I don’t get that soreness anymore, these tablets have been awesome for me",
    "RV-Sam-D" : "I'm here today to recommend that you give hydrogen energy tablets a try.  A buddy of mine recommended I try it and also an added benefit of the hydrogen is that it's really alleviated all my joint pain from my job in construction. I just, I really want to recommend that you guys try it for yourself and see how you like it.",
    "RV-Nancy-G" : "I started drinking Hydrogen energy tablets about half a year ago when I hurt my knee, and it helps speed up my recovery so much that now I make sure to drink it every morning so I can get out in the mountains, hiking and skiing whenever I get a chance.",
    "RV-Garry-C" : "I was always a little bit skeptical about everything, so I googled hydrogen and reef water and I was amazed the amount of research that's been done. So I thought I would give it a try, and I put it in water, waited till it dissolves and I drank it. It definitely makes me feel a lot better.",
    "RV-Jimmy-W" : "I've just placed my hydrogen energy tablet into the water, and in a minute it'll be ready to drink. I take the supplement because it helps manage pain and inflammation in my shoulder so that I can work easier.",
    "RV-Sandra-B" : "I love the hydrogen energy tablets. I find that they give me extra energy.",
    "RV-Jacqueline-K" : "I really love being in the water and being outdoors. I'm after having a major surgery that changed my life forever. Hydrogen energy tablets have been a crucial part of my recovery process so that I can still do all the things that I enjoy without pain coming the next day. I highly recommend this as part of your anti-inflammatory lifestyle.",
    "RV-Kenneth-L" : "So I'm 61. I think a big reason why I can still do those is this stuff. Drink hydrogen energy tablets every day.",
    "RV-Larry-N" :"Hi, my name's Larry from Vancouver, Canada, and I just want to tell you about this amazing new product I tried. It's hydrogen energy Tablets, helps me get through my days, gives me energy, mental focus while I'm at work. And just put a couple of tablets in like this. Wait for it to fizz up. Take a little bit before they go and then enjoy.",
    "RV-Michael-W" :"I’ve always prided myself on having a finely tuned bullshit detector. When I was approached to try hydrogen energy tablets, I was reluctant and expected very little, if any noticeable results. No supplements I had tried in the past for my injuries seemed to produce the benefits I was looking for. When I began using hydrogen energy tablets, I was rehabilitating a stubborn six-month long rotator cuff injury that was keeping me out of the gym and limiting my strength and mobility at work. I was also struggling with lower back and knee pain. After a few days of using hydrogen energy tablets, I began to experience rapid and powerful benefits. My shoulder loosened up, and my back/knee pain completely dissipated within a week. Within two weeks my shoulder injury had disappeared altogether and I was back to all my activities.",
    "TRANSLATE" : "Translate",
    "SORTBY" : "Sort",
    "SEARCH" : "Search",
    "SORTNEWEST" : "New to Older",
    "SORTOLDER" : "Older to New",
    "SORTPRICE" : "Price low to high",
    "SORTPRICE2" : "Price high to low",
    "SORTNAME" : "Product Name",
    "ASPRICE" : "Autoship Price",
    "NODATA" : "No Record",
    "ACCOUNTSUB9" : "My Autoship Setup",
    "SETUP" : "Setup",
    "SORTPOPULAR" : "Popularity",
    "SORTNUMBER" : "Sort Number",
    "PAGE" : "Page",
    "FA2KNOWTIT" : "Do you know where the nutrients in your food come from?",
    "FA2KNOWD1" : "The nutrients in food come from minerals in the soil. The higher the mineral content in the soil, the higher the nutrients in the food.",
    "FA2KNOWD2" : "If the soil contains the proper minerals, people would only need to obtain minerals and trace minerals directly from food. You do not need to take any additional supplement. Unfortunately, due to the mass scale usage of chemical fertilizers, pesticides and herbicides used in modern agriculture, the soil has long been depleted of minerals and trace minerals, resulting in many modern diseases.",
    "FA2KNOWD3" : "Byte Trace Elements is derived from prehistoric trees in a 145-million-year-old prehistoric freshwater bog in Canada. These prehistoric trees absorbed a large amount of minerals from the soil and reacted with microorganisms in the soil to form organic amino acids and trace elements after they were buried underground for over a hundred millions years.",
    "FA2KNOWD4" : "Trace minerals are essential for human survival - they contribute to important bodily functions including hormone production, metabolism, muscle contraction, carrying oxygen in the blood, and nerve and thyroid function.",
    "FA2KNOWD5" : "We all need small amounts of trace minerals every day. Iron, iodine, zinc, selenium and more are the building blocks of our well being.",
    "FA2KNOWD6" : "Byte Trace Elements contains over 70 trace elements and amino acids and provides the following major health benefits:",
    "FA2KNOWD6D1" : "1. Detoxification - Say goodbye to toxins and heavy metals.",
    "FA2KNOWD6D2" : "2. Natural Antioxidants - Your shield against diseases.",
    "FA2KNOWD6D3" : "3. Improved Digestion - A happy gut means a healthier you.",
    "FA2KNOWD6D4" : "4. Cellular Energy - Feel vibrant and alive.",
    "FA2KNOWD6D5" : "5. Weight Loss - Shed those extra pounds.",
    "FA2KNOWD7" : "Byte Trace Elements are one of the most effective healing and detoxifying formulas on the market, combining the power of Fulvic Acid and Humic Acid in powder form.",
    "FA2KNOWD8" : "Fulvic acid is the most powerful natural electrolyte. It restores electrical balance to damaged cells, neutralizes toxins and can eliminate food poisoning within minutes. When it encounters free radicals with unpaired positive or negative electrons, fulvic acid supplies an equal and opposite charge to neutralize the free radical, acting as a broad spectrum anti-microbial and fungicide. Fulvic acid carries up to 60 minerals and elements directly into the cells and chelates monovalent and divalent elements which it comes in contact with. Fulvic acid has the power to form stable water soluble complex structures with monovalent, divalent, trivalent, and polyvalent metal ions. It can aid in the movement of metal ions that are normally difficult to mobilize or transport. Fulvic acid is an excellent natural chelator and positive ion exchanger and is vitally important for the nutrition of cells.",
    "FA2WHATISHA" : "HUMIC ACID",
    "FA2WHATISHAD1" : "Humic acid is a natural ionic molecule extracted from prehistoric organic soil deposits. It is a key element for our nutrient starved world, containing 70+ bioavailable nutrients. Byte Trace Elements contain highly concentrated minerals and healing substances composed of long chain molecules which are high in molecular weight, dark brown to black in color and soluble in an alkaline solution. Binding to both positive and negative charged ions, Byte Trace Elements is a powerful free radical scavenger and natural antioxidant. Humic acid places a prophylactic coating, a thin protective film, on microbe receptor sites inhibiting attachment to host cells, preventing viral, bacterial, and fungal infection. The function of humic acid is to balance and energize all cell life and biological properties. Humic acid is important for balancing hormones, including regulating women's menstrual cycles.",
    "FA2WHATISHAD2" : "Byte Trace Elements support optimal microbial balance within the gut to help heal gut issues such as irritable bowel syndrome, leaky gut, Crohn's disease, ulcerative colitis, diverticulitis and gallbladder issues.",
    "FA2WHATISHAD3T" : "A World Of Health Benefits:",
    "FA2WHATISHAD3D1" : "1.  70+ Bioavailable Nutrients - A treasure trove of essential minerals, amino acids, electrolytes, and antioxidants for your well-being.",
    "FA2WHATISHAD3D2" : "2.  Improves Nutrient Uptake and Assimilation - Maximize your body's ability to absorb vital nutrients.",
    "FA2WHATISHAD3D3" : "3.  Natural Chelator and Detoxifier - Safeguard your body from harmful substances.",
    "FA2WHATISHAD3D4" : "4.  Enhances Cellular Function - Participates in oxidation-reduction (redox) reactions for optimal health.",
    "FA2WHATISHAD3D5" : "5.  Improves Oxygen Levels - Breathe easier and feel more energized.",
    "FA2WHATISHAD3D6" : "6.  Protects Brain Function - Maintain mental sharpness and cognitive health.",
    "FA2WHATISHAD3D7" : "7.  Restores Gut Flora - Your gut's best friend for digestive harmony.",
    "FA2WHATISHAD3D8" : "8.  Weight Loss - Shed those extra pounds the natural way.",
    "FA2WHATISHAD3D9" : "9.  Potent Antimicrobial Properties - Shield yourself from harmful microorganisms.",
    "FA2WHATISHAD3D10" : "10. Immune Booster - Fortify your body's defenses.",
    "FA2WHATISHAD3D11" : "11. Clinically Shown to Stop All Viruses - Including HIV and Herpes.",
    "FA2WHATISHAD3D12" : "12. Balances Hormones - Regulate your body's vital functions.",
    "FA2WHATISHAD3D13" : "13. Stimulates Energy Production - Feel revitalized and ready to take on the day.",
    "FA2WHATISHAD3D14" : "14. Clinically Proven Anti-Inflammatory - Reduce inflammation naturally.",
    "FA2WHATISHAD3D15" : "15. Powerful Free Radical Scavenger and Antioxidant - Your body's shield against damage.",
    "FA2WHATISHAD3D16" : "16. Anti-Carcinogenic Properties - A natural defense against cancer.",
    "FA2WHATISHAD3D17" : "17. Protects from Harmful Chemicals - Shield yourself from toxins.",
    "FA2WHATISHAD3D18" : "18. Builds Muscle and Burns Fat - Achieve your fitness goals.",
    "FA2WHATISHAD3D19" : "19. Alkalizes and Detoxifies Blood - Cleanse your system and restore balance.",
    "FA2WHATISHAD3D20" : "20. Regenerates and Hydrates Cells - Unlock your body's full potential.",
    "FA2PRAISETIT" : "Super Ingredients:",
    "FA2PRAISESUBTIT" : "Each packet of Byte Trace Elements contains:",
    "FA2PRAISESUBD1" : "250mg Humic Acid Powder and 100mg Fulvic Acid Powder. All Humic and Fulvic products are derived from an exclusive deposit which is remarkably high in humic and fulvic acids while low in undesirable ash and heavy metals common to other feed stocks.",
    "FA2PRAISESUBD2" : "An innovative production process is used to extract the many fractions of humic substances utilizing food-grade manufacturing equipment and systems. Moreover Byte Health Management applies a patented extraction technology which ensures the Byte Trace Elements is of highest quality.",
    "MINLENGTHLONG" : "Must be at least ",
    "CHARACTERS" : " characters!",
    "REFERRALFEE" : "Referral Fee",
    "SOLDORDERS" : "Sold Orders",
    "BUYER" : "Buyer",
    "BONUSTYPE" : "Bonus Type",
    "AND" : "and",
    "RETURN" : "Return",
    "BUYMORETK" : "Buy more TOKENS",
    "MMYCARDS" : "Manage My Credit Cards Information",
    "ATNOTICE" : "If you select Autoship Monthly, you will get autoship discount now and moving forward",
    "ENTERCORRECT" : "Please enter correct quantity!",
    "TOKENSANDCARD" : "Please buy more tokens or to set least a valid credit card.",
    "SFFDATE" : "Setup Future Purchase Date",
    "GETALINKS" : "Get Affiliate Links",
    "SHOP" : "SHOP",
    "CALAUTOSHIP" : "Autoship Cancelled",
    "DBERROR" : "Database access error !",
    "EXPIRED" : "Expired",
    "UNUSECARD" : "This credit card is unavailable!",
    "NOCREDITCARD" : "No Credit Card registered. Please add one.",
    "SHOWONTITL" : "Show This Product on",
    "SHOWON0" : "Both Pages",
    "SHOWON1" : "Purchase Product page only",
    "SHOWON2" : "SHOP page only",
    "PURCHASEPSUB1B" : "Affiliate Product Links",
    "PRODBENEFIT" : "Click here for detailed product benefit",
    "FORBENEFIT" : "to show detailed product benefit",
    "CLICK" : "Click",
    "CLICKICON" : "Click icon",
    "LINKNOTICE" : "To shorten your link to remove company info for better response with social media marketing, visit ",
    "PETC60PAGE" : "Pet C60",
    "PETC60WHAT" : "What is C60 ?",
    "PETC60NAME" : "Carbon 60 (C60)",
    "PETC60TIT" : "Enhancing Pet Health with Carbon 60 (C60)",
    "PETC60DETAIL" : "Carbon 60 (C60) is a powerful antioxidant that can contribute to your pet's overall wellness while additionally providing detoxification benefits.",
    "PETC60TIT1" : "Understanding Carbon 60 (C60)",
    "PETC60DETAIL11" : "Carbon 60, also known as Buckminsterfullerene or C60, is a spherical carbon molecule composed of 60 carbon atoms arranged in a hollow cage-like structure. It resembles a soccer ball, with 12 pentagonal and 20 hexagonal arrangements of carbon atoms forming its surface.",
    "PETC60DETAIL12" : "C60 was first discovered in 1985 by researchers Robert Curl, Harold Kroto, and Richard Smalley, who were awarded the Nobel Prize in Chemistry in 1996 for their discovery. ",
    "PETC60DETAIL13" : "One of the most notable properties of C60 is its potent antioxidant activity. Studies have shown that C60 is highly effective in scavenging free radicals, which are unstable molecules that can cause oxidative damage to cells and tissues. C60's ability to neutralize free radicals makes it a promising candidate for combating oxidative stress-related conditions.",
    "PETC60DETAIL14" : "Research suggests that C60 may have neuroprotective properties, protecting nerve cells from damage and potentially reducing the risk of neurodegeneration.",
    "PETC60DETAIL15" : "C60 has shown promise in reducing inflammation. C60 also supports the detoxification processes in the body by neutralizing toxins and promoting the elimination of harmful substances.",
    "PETC60ADVAN" : "Advantages",
    "PETC60TIT2" : "Benefits for Pet Wellness:",
    "PETC60TITSUB21" : "- Improved energy levels and vitality.",
    "PETC60TITSUB22" : "- Enhanced immune function.",
    "PETC60TITSUB23" : "- Support for joint health and mobility.",
    "PETC60TITSUB24" : "- Promotion of overall well-being and longevity.",
    "PETC60TIT3" : "Detoxification Benefits for Pets:",
    "PETC60TITSUB31" : "- Removal of harmful free radicals and toxins.",
    "PETC60TITSUB32" : "- Support for liver and kidney function.",
    "PETC60TITSUB33" : "- Potential reduction in inflammation and oxidative stress.",
    "PETC60TIT4" : "How to Incorporate Carbon 60 (C60) into Your Pet's Routine:",
    "PETC60TIT4D41" : "Combine with pet food once or twice daily or administer orally.",
    "PETC60TIT5" : "Adding a Carbon 60 supplement to your pet's wellness regimen can unlock a range of benefits, from improved health and vitality to enhanced detoxification.",
    "STREETADR" : "Street Address",
    "SAMEWITHADR" : "Same as billing address",
    "NOSHIPADR" : "No shipping address",
    "CARBON60PAGE" : "Carbon 60",
    "CARBON60HSTIT" : "Unlock Your Full Potential with C60",
    "CARBON60HTIT" : "Your Pathway to Enhanced Health and Longevity",
    "CARBON60HDETAIL" : "Discover the revolutionary power of Carbon 60, also known as C60 - C60 is a natural molecule named for its 60 carbon atoms - a potent antioxidant that can transform your health and vitality. With C60, you can harness the potential of one of the world’s most potent antioxidants that boosts your body’s strength to fight off the aggressors it encounters on a daily basis. Backed by scientific research, C60 offers a wide range of benefits, from boosting energy levels to promoting detoxification for overall wellness. Our C60 is suspended in liposomal form for superior bioavailability and contains 220 mg of carbon 60. Our C60 is processed in an inert oxygen-depleted atmosphere to prevent oxidation and packaged in airless bottles to prevent oxidation & degradation over time.",
    "CARBON60STIT" : "Extending Lifespan with Carbon 60",
    "CARBON60TIT1" : "Carbon 60(C60)",
    "CARBON60DET11" : "Carbon 60, has garnered attention for its potential to extend lifespan due to its powerful antioxidant properties. Research suggests that C60 works by neutralizing harmful free radicals, reducing oxidative stress, and protecting cells from damage.",
    "CARBON60DET12" : "By supporting cellular health and function, C60 may help delay the aging process and promote longevity. Additionally, C60 has been shown to enhance mitochondrial function, which plays a crucial role in energy production and overall vitality. While further studies are needed to fully understand its mechanisms, C60 holds promise as a natural supplement for extending lifespan and promoting optimal health and wellness.",
    "CARBON60DET13" : "Combining avocado oil with Carbon 60 (C60) offers a synergistic approach to health and wellness. Avocado oil is rich in monounsaturated fats, antioxidants, and vitamins, providing numerous benefits such as supporting heart health, reducing inflammation, and promoting skin health. It also supports heart health by helping to lower LDL (bad) cholesterol levels and increase HDL (good) cholesterol levels. Additionally, avocado oil is packed with vitamins E and K, which promote skin health, reduce inflammation, and support wound healing.",
    "CARBON60DET14" : "When paired with C60, which boasts potent antioxidant properties and potential longevity benefits, the result is a powerful combination that may enhance cellular health, boost energy levels, and support overall vitality. Together, avocado oil and C60 form a dynamic duo, offering comprehensive support for optimal health and well-being.",
    "CARBON60WHY" : "Why Choose C60",
    "CARBON60WHYT1" : "Superior Antioxidant Properties:",
    "CARBON60WHYD1" : "C60 is renowned for its exceptional antioxidant capabilities, effectively neutralizing harmful free radicals in the body, and reducing oxidative stress.",
    "CARBON60WHYT2" : "Enhanced Energy Levels:",
    "CARBON60WHYD2" : "Experience a renewed sense of vitality and vigor as C60 supports mitochondrial function, helping to optimize cellular energy production.",
    "CARBON60WHYT3" : "Promotes Longevity:",
    "CARBON60WHYD3" : "By combating oxidative stress and supporting cellular health, C60 has been linked to potential longevity benefits, helping you live your life to the fullest.",
    "CARBON60WHYT4" : "Improved Cognitive Function:",
    "CARBON60WHYD4" : "Harness the cognitive-boosting effects of C60, which may enhance mental clarity, focus, and overall cognitive function.",
    "CARBON60WHYT5" : "Detoxification Benefits:",
    "CARBON60WHYD5" : "C60 aids in the removal of toxins and heavy metals from the body, supporting your body's natural detoxification processes for better overall health.",
    "CARBON60EXPTIT" : "Experience the Difference with C60",
    "CARBON60EXPDET1" : "Unlock a new level of health and wellness with our C60 supplement. Whether you're looking to increase your energy, support detoxification, or promote overall vitality, C60 offers a natural and effective solution.",
    "CARBON60EXPSTIT" : "The Science:",
    "CARBON60EXPSDET1" : "A landmark study on rats' lifespan and Carbon 60 (C60) showcased remarkable results. Rats treated with C60 in olive oil lived significantly longer than their untreated counterparts, with some experiencing a lifespan increase of up to 90%. This study highlighted the potential of C60 as a powerful antioxidant and its ability to extend lifespan in mammals. Further research is ongoing to explore the mechanisms behind this effect and its implications for human health.",
    "CARBON60EXPDET2" : "Join countless others who have already experienced the transformative benefits of C60. Take the first step towards a healthier, more vibrant life today.",
    "PASSWORDMATCH" : "Both password must match.",
    "WHATISCVVCD" : "The CVV Number (Card Verification Value) on your credit card or debit card is a 3 digit number on VISA®, MasterCard® and Discover® branded credit and debit cards. On your American Express® branded credit or debit card it is a 4 digit numeric code.",
    "PETTRACEELEPAGE" : "Pet Trace Elements",
    "PETPRODUCTS" : "Pet Products",
    "PETTRACESHTIT" : "Unlocking Vitality",
    "PETTRACEHTIT" : "The Benefits of Trace Minerals for Your Pet's Health",
    "PETTRACEHTITD" : "Trace minerals are essential nutrients that play crucial roles in various physiological processes, contributing to your pet's overall well-being and vitality.",
    "PETTRACEWHATSTIT" : "Trace Minerals",
    "PETTRACEWHATTIT" : "What are Trace Minerals?",
    "PETTRACEWHATD" : "Trace minerals are essential minerals required by the body in small amounts for optimal health and functioning. Despite their minimal presence in the body, these minerals are indispensable for numerous biological processes, including enzyme function, hormone regulation, and immune system support.",
    "PETTRACEBENEFTIT" : "Key Benefits of Trace Minerals for Pet Health",
    "PETTRACEBENEFSTIT" : "Healthy Pets,Happy Pets",
    "PETTRACEBENEFST1" : "Nutrient Absorption:",
    "PETTRACEBENEFD1" : "Trace minerals play a vital role in facilitating the absorption and utilization of macronutrients such as carbohydrates, proteins, and fats. They help convert food into energy and ensure efficient nutrient uptake, promoting overall health and vitality.  Fulvic and humic acids act as natural chelators, helping to bind and transport essential nutrients across cell membranes. This enhances nutrient absorption and utilization, ensuring your pet receives maximum benefit from their diet.",
    "PETTRACEBENEFST2" : "Improved Digestive Health:",
    "PETTRACEBENEFD2" : "Trace elements help to promote a healthy gut microbiome by supporting beneficial bacteria growth and inhibiting the proliferation of harmful pathogens. This can help alleviate digestive issues such as diarrhea, constipation, and irritable bowel syndrome in pets.",
    "PETTRACEBENEFST3" : "Immune System Support:",
    "PETTRACEBENEFD3" : "Fulvic and humic acids have immunomodulatory properties, meaning they help regulate the immune system’s response. This can strengthen your pet’s immune defenses, making them more resilient to infections, allergies, and other immune-related conditions.",
    "PETTRACEBENEFST4" : "Bone and Joint Health:",
    "PETTRACEBENEFD4" : "Minerals like calcium, phosphorus, and magnesium are essential for maintaining healthy bones, teeth, and joints in pets. They contribute to bone density, strength, and flexibility, reducing the risk of skeletal disorders such as osteoporosis and arthritis.",
    "PETTRACEBENEFST5" : "Skin and Coat Health:",
    "PETTRACEBENEFD5" : "Trace mineral supplementation helps to promote healthy skin and a shiny coat by supporting collagen production, improving skin hydration, and enhancing fur pigmentation. This can help reduce itching, flakiness, and hair loss in pets, keeping their skin and coat looking and feeling their best.",
    "PETTRACEBENEFST6" : "Energy Metabolism:",
    "PETTRACEBENEFD6" : "Trace minerals are involved in energy metabolism processes, including the production of ATP (adenosine triphosphate), the body's primary energy currency. Optimal levels of trace minerals help support your pet's energy levels, stamina, and overall metabolic function.",
    "PETTRACEBENEFST7" : "Detoxification Support:",
    "PETTRACEBENEFD7" : "These acids act as natural detoxifiers, binding to toxins, heavy metals, and other harmful substances in the body and facilitating their elimination through urine and feces. This can help reduce the burden on your pet’s liver and kidneys and promote overall detoxification.",
    "PETTRACEBENEFST8" : "Enzyme Function:",
    "PETTRACEBENEFD8" : "Many enzymes in the body rely on trace minerals as cofactors to catalyze biochemical reactions. These minerals activate enzymes, regulate enzyme activity, and facilitate cellular processes essential for life and health.",
    "PETTRACEBENEFST9" : "Stress Reduction:",
    "PETTRACEBENEFD9" : "Fulvic and humic acids have adaptogenic properties, meaning they help the body adapt to stress and maintain homeostasis. This can help reduce stress-related behaviors and promote a sense of calm and relaxation in pets, especially during times of change or anxiety.",
    "PETTRACEBENEFST10" : "Incorporating Trace Minerals into Your Pet's Diet:",
    "PETTRACEBENEFD10" : "To ensure your pet receives adequate trace minerals, consider feeding them a balanced and nutritionally complete diet formulated specifically for their life stage, breed, and health needs. Adding the recommended serving of trace minerals to your pets food or water can help to meet your pet's daily requirements for minerals.",
    "PETTRACEBENEFCLS" : "Trace minerals are essential nutrients that play a vital role in maintaining your pet's health, vitality, and overall well-being. By understanding the importance of these micronutrients and providing your pet with a balanced diet rich in trace minerals, you can help them live a happy, healthy, and active life.",
    "GETPLACER" : "Get Placer",
    "SHIPPINGFEE" : "Shipping Fee",
    "CREDITCARDONLY" : "Credit Card Only",
    "USERNAME" : "User Name",
    "CANCELORDNOTICE" : "Click Group ID to confirm and cancel order",
    "BYPAYPAL" : "PayPal, Debit card, etc.",
    "SELECTPAYTYPE" : "Please Select Payment Type",
    "BYSTRIPE" : "Stripe",
    "EPAYMENTDETAIL" : "Enter payment details",
    "SUBMITPAY" : "Submit Payment",
    "SKINCARE" : "Skin Care",
    "HYDRSERUMPAGE" :"Hydrating Serum",
    "WRINKLESERUMPAGE" :"Wrinkle Serum",
    "FIRMINGCREAMPAGE" :"Firming Cream",
    "HYDRSERUMTIT" : "Introducing our cutting-edge hydrating serum",
    "HYDRPRT1TIT" : "Our Advanced Hydrating Serum Infused with Premium Ingredients",
    "HYDRPRT1TITD" : "formulated with a blend of premium ingredients. Our serum features the hydrating prowess of hyaluronic acid, renowned for its ability to attract and retain moisture, promoting a plump and supple complexion. Complementing this, dimethyl sulfone works to support collagen production, enhancing skin elasticity and resilience. Additionally, colloidal silver lends its antimicrobial properties, promoting a clearer and healthier-looking complexion.",
    "HYDRPRT2TIT" : "Discover the transformative power of our hyaluronic acid hydrating serum, crafted to rejuvenate and revitalize your skin.",
    "HYDRPRT2TITD" : "Hyaluronic acid is a naturally occurring substance in the skin that has several benefits for skin health",
    "HYDRPRT3TIT1" : "Hydration: ",
    "HYDRPRT3TITD1" : "Hyaluronic acid has the ability to hold up to 1000 times its weight in water, making it an excellent hydrator. It helps to attract and retain moisture in the skin, keeping it hydrated and plump.",
    "HYDRPRT3TIT2" : "Anti-aging: ",
    "HYDRPRT3TITD2" : "Dehydrated skin can accentuate the appearance of fine lines and wrinkles. By hydrating the skin, hyaluronic acid can help reduce the visibility of these signs of aging, giving the skin a smoother and more youthful appearance.",
    "HYDRPRT3TIT3" : "Skin barrier repair: ",
    "HYDRPRT3TITD3" : "Hyaluronic acid is involved in the repair and regeneration of the skin's barrier function. By strengthening the skin barrier, hyaluronic acid can help protect the skin from environmental damage and irritants.",
    "HYDRPRT3TIT4" : "Wound healing: ",
    "HYDRPRT3TITD4" : "Hyaluronic acid has been shown to promote wound healing by regulating inflammation and supporting the formation of new blood vessels in the skin.",
    "HYDRPRT3TIT5" : "Antioxidant properties: ",
    "HYDRPRT3TITD5" : "Some studies suggest that hyaluronic acid may have antioxidant properties, helping to protect the skin from free radical damage that can lead to premature aging.",
    "HYDRPR41TIT" : "Our Hyaluronic acid is sustainably sourced from Yams, making it a vegan-friendly alternative to hyaluronic acid derived from animal sources, such as rooster combs or bacteria.",
    "HYDRPR41TITB" : "What sets us apart?",
    "HYDRPR41TIT1" : "Sustainability: ",
    "HYDRPR41TIT1D" : "Yams are a renewable and sustainable source of hyaluronic acid. Unlike animal-derived sources, yams can be cultivated and harvested without harming the environment or animals.",
    "HYDRPR41TIT2" : "Purity: ",
    "HYDRPR41TIT2D" : "Yam-derived hyaluronic acid is typically high in purity and quality, as it is extracted and processed using advanced techniques to ensure its efficacy and safety for use in skincare products.",
    "HYDRPR41TIT3" : "Potential allergen avoidance: ",
    "HYDRPR41TIT3D" : "Some individuals may be sensitive or allergic to animal-derived hyaluronic acid. Yam-derived hyaluronic acid provides an alternative for those seeking to avoid potential allergens.",
    "HYDRPR41TIT4" : "Consistency: ",
    "HYDRPR41TIT4D" : "The process of deriving hyaluronic acid from yams allows for greater control over the final product, ensuring consistency in quality and efficacy. While yam-derived hyaluronic acid offers these advantages, the effectiveness of hyaluronic acid in skincare products ultimately depends on its formulation, concentration, and how well it is absorbed by the skin.",
    "HYDRPR41TIT5" : "History of Hyaluronic Acid",
    "HYDRPR41TIT5D1" : "Hyaluronic acid was first discovered in 1934 by Karl Meyer, a German biochemist, and his colleague John Palmer. They isolated the substance from the vitreous humor of cow eyes. The vitreous humor (also known as vitreous fluid) is a transparent, colorless, gel-like substance that fills the space between the lens and the retina within the eye. The vitreous humor is composed of mostly water, along with a small percentage of collagen, glycosaminoglycans (sugars), electrolytes (salts), and proteins.",
    "HYDRPR41TIT5D2" : "Initially, they named it 'hyaluronic acid' because of its high uronic acid content and its presence in the vitreous humor ('hyalos' in Greek means glass). Later, in the 1960s, it was found that hyaluronic acid is a ubiquitous substance in the human body, present in connective tissues, the skin, and the synovial fluid of joints, among other places. ",
    "HYDRPR41TIT5D3" : "Its properties as a lubricant and shock absorber in joints drew interest from the medical community. In the 1980s, Japanese researchers began to explore the use of hyaluronic acid as a treatment for arthritis, injecting it directly into the joints to improve lubrication and reduce pain. This led to the development of hyaluronic acid injections for osteoarthritis, which have since become a common treatment option. Today, hyaluronic acid is widely used in skincare products for its hydrating and anti-aging properties. It is also used in various medical applications, including wound healing, eye surgery, and as a component of dermal fillers.",
    "HYDRPR41TIT6T" : "Hyaluronic acid can be sourced from several different sources, including:",
    "HYDRPR41TIT6T1" : "Animal sources: ",
    "HYDRPR41TIT6D1" : "Hyaluronic acid can be derived from animal tissues, such as rooster combs or cow eyes. However, this source raises ethical concerns and potential allergenicity issues.",
    "HYDRPR41TIT6T2" : "Bacterial fermentation: ",
    "HYDRPR41TIT6D2" : "Some hyaluronic acid is produced through bacterial fermentation, where bacteria are used to produce hyaluronic acid in a controlled environment.",
    "HYDRPR41TIT6T3" : "Plant sources: ",
    "HYDRPR41TIT6D3" : "Hyaluronic acid can also be sourced from plants, such as yams. Plant-derived hyaluronic acid is often preferred by those seeking vegan or cruelty-free options.",
    "HYDRPR41TIT6T4" : "Synthetic production: ",
    "HYDRPR41TIT6D4" : "Hyaluronic acid can also be synthesized in a laboratory setting. Synthetic hyaluronic acid is chemically identical to the hyaluronic acid found in the human body and is often used in pharmaceutical and cosmetic applications.",
    "HYDRPR41TIT7T" : "Why we do not use rooster-comb or vitreous humor derived hyaluronic acid:",
    "HYDRPR41TIT7D" : "Rooster comb-derived hyaluronic acid, also known as animal-derived hyaluronic acid, has several downsides.",
    "HYDRPR41TIT7T1" : "Animal welfare concerns: ",
    "HYDRPR41TIT7D1" : "The extraction of hyaluronic acid from rooster combs involves harvesting the tissue from the combs of roosters, which raises ethical concerns about animal welfare.",
    "HYDRPR41TIT7T2" : "Potential allergenicity: ",
    "HYDRPR41TIT7D2" : "Some individuals may be allergic to animal-derived hyaluronic acid. This can lead to skin irritation, redness, or other allergic reactions when using skincare products containing this ingredient.",
    "HYDRPR41TIT7T3" : "Environmental impact: ",
    "HYDRPR41TIT7D3" : "The production of animal-derived hyaluronic acid may have a greater environmental impact compared to plant-derived sources like yams. This includes factors such as land use, water consumption, and waste production.",
    "HYDRPR41TIT7T4" : "Regulatory issues: ",
    "HYDRPR41TIT7D4" : "In some regions, there may be regulatory restrictions or guidelines concerning the use of animal-derived ingredients in skincare products, which can limit the availability of rooster comb-derived hyaluronic acid.",
    "HYDRPR41TIT7CL" : "Due to these concerns, many people prefer to use plant-derived hyaluronic acid in their skincare products as a more ethical and sustainable alternative.",
    "HYDRPR41TIT8T" : "Key ingredients: ",
    "HYDRPR41TIT8D1" : "*Sodium hyaluronate, a derivative of hyaluronic acid, is the sodium salt of hyaluronic acid, a substance that is naturally present in the human body. It is known for its ability to hydrate and moisturize the skin which can help plump up the skin and reduce the appearance of wrinkles. It is a key component of the extracellular matrix, which helps maintain the structure and moisture content of tissues while providing lubrication. As we age, our skin tends to lose moisture, leading to the appearance of fine lines and wrinkles. Additionally, sodium hyaluronate has been shown to have antioxidant properties, which can help protect the skin from damage caused by free radicals, potentially reducing the signs of aging.",
    "HYDRPR41TIT8D2" : "*Dimethyl sulfone, also known as methylsulfonylmethane (MSM), is a sulfur-containing compound that has gained popularity for its potential benefits for skin health. Sulfur is a vital building block for collagen and keratin, essential proteins for healthy skin, hair, and nails. It helps to promote collagen production, which can help improve skin elasticity and reduce the appearance of fine lines and wrinkles. Additionally, MSM is thought to have anti-inflammatory properties, which may help reduce redness, swelling, and inflammation in the skin, making it potentially beneficial for irritating skin conditions. Used topically, it can help to strengthen the skin's barrier function, making it more resistant to damage from environmental stressors.",
    "HYDRPR41TIT8D3" : "*Colloidal silver is believed to offer several potential benefits for skin health. It is often used for its antimicrobial properties, which may help reduce the growth of bacteria and fungi on the skin, making it potentially beneficial conditions relating to skin irritation. Additionally, colloidal silver is thought to have anti-inflammatory effects, which may help soothe irritated skin and reduce redness and swelling. It can Lso promote wound healing and reduce the risk of infection when applied topically.",
    "HYDRPR41TIT9T" : "Overall benefits of our hydrating serum: ",
    "HYDRPR41TIT9D" : "Using our hydrating serum containing hyaluronic acid, dimethyl sulfone, and colloidal silver twice daily can help reduce the signs of aging skin in several ways. Hyaluronic acid is a potent hydrator that can attract and retain moisture in the skin, helping to plump up fine lines and wrinkles, making them appear less noticeable. Dimethyl sulfone, or MSM, supports collagen production, which is crucial for maintaining skin elasticity and firmness. By boosting collagen levels, dimethyl sulfone can help reduce the sagging and wrinkling that often comes with aging skin. Additionally, colloidal silver has antimicrobial properties that can help reduce inflammation and irritation, which can contribute to the aging process. Together, these ingredients can help hydrate, firm, and protect the skin, reducing the visible signs of aging and promoting a more youthful complexion.",
    "HYDRPR41TITAT" : "Additional uses for our hydrating serum: ",
    "HYDRPR41TITAD" : "Stretch marks: Hyaluronic acid can help improve the appearance of stretch marks by hydrating the skin and promoting collagen production. Stretch marks occur when the skin is stretched rapidly, causing the collagen and elastin fibers to break down. Hyaluronic acid helps to hydrate the skin, improving its elasticity and reducing the appearance of stretch marks. Additionally, hyaluronic acid stimulates collagen production, which can help to repair the damaged skin and improve its texture.",
    "HYDRPR41TITAT1" : "Sagging skin: ",
    "HYDRPR41TITAD1" : "Hyaluronic acid is beneficial for sagging skin due to its hydrating and collagen-promoting properties. As we age, our skin loses moisture and elasticity, leading to sagging and wrinkles. Hyaluronic acid helps to hydrate the skin, plumping it up and reducing the appearance of sagging. Additionally, hyaluronic acid stimulates the production of collagen, a protein that helps maintain the skin's firmness and elasticity. By promoting collagen production, hyaluronic acid can help improve the overall firmness and texture of the skin, reducing sagging and giving the skin a more youthful appearance.",
    "HYDRPR41TITBT" : "Instructions for use: ",
    "HYDRPR41TITBD" : "Apply hydrating serum to clean, dry skin both morning and evening for best results. Follow up with firming cream to lock in moisture.",
	"FIRMINGTIT" : "Our Power-Packed Firming Cream Formula",
	"FIRMING1TIT" : "Revitalize & Rejuvenate: Discover the Potent Blend of Ingredients in Our Firming Cream",
	"FIRMING1TITD1" : "Our firming cream has been formulated with a blend of simmondsia chinensis (jojoba) seed oil, argania spinosa (argan) kernel oil, glycerin, tocopherol (vitamin E), MSM, sodium hyaluronate, citrus aurantium dulcis (orange) peel oil, citrus racemosa (grapefruit) peel oil, citrus limonum (lemon) peel oil, vanilla planifolia fruit extract, and colloidal silver. These combined ingredients offer a multitude of benefits for the skin.",
	"FIRMING1TITD2" : "Jojoba seed oil and argan kernel oil provide deep hydration and nourishment. Glycerin and sodium hyaluronate are powerful humectants that attract and retain moisture, promoting skin plumpness and elasticity. Vitamin E acts as an antioxidant, protecting the skin from environmental stressors and free radicals. MSM supports collagen production, enhancing skin firmness and texture. The blend of citrus oils provides a refreshing scent and may help brighten the skin, while vanilla extract adds a soothing element. Colloidal silver contributes antimicrobial properties, promoting a clearer complexion. Together, these ingredients work synergistically to hydrate, firm, and rejuvenate the skin, leaving it looking radiant and youthful.",
	"FIRMING2TIT" : "Key ingredients",
	"FIRMING2TITD1" : "*Simmondsia chinensis, commonly known as jojoba, offers several benefits for the skin. It is rich in vitamins and minerals, including vitamin E, B-complex vitamins, zinc, copper, selenium, and chromium, which nourish and protect the skin. Jojoba oil is structurally similar to the natural oils produced by the skin, making it an excellent moisturizer that can penetrate deeply into the skin without clogging pores. It helps to balance oil production, making it suitable for both dry and oily skin types. Jojoba oil also has anti-inflammatory and soothing properties, making it beneficial for sensitive or irritated skin. Additionally, it contains antioxidants that help protect the skin from environmental stressors and premature aging. Overall, jojoba oil is a versatile and effective ingredient for maintaining healthy, hydrated, and radiant skin.",
	"FIRMING2TITD2" : "*Argania spinosa, commonly known as argan oil, is a highly beneficial ingredient for skin health. Rich in vitamin E, essential fatty acids, and antioxidants, argan oil helps to hydrate, nourish, and protect the skin. Its moisturizing properties make it effective for dry or dehydrated skin, helping to restore and maintain the skin's natural barrier. Argan oil also has anti-inflammatory properties, making it beneficial for soothing irritated or inflamed skin. Additionally, the antioxidants in argan oil help to protect the skin from free radical damage, which can lead to premature aging. Regular use of argan oil can help to improve skin texture, reduce the appearance of fine lines and wrinkles, and promote a more radiant complexion.",
	"FIRMING2TITD3" : "*Glycerin, or glycerol, is a humectant derived from vegetables that attracts and retains water molecules, aiding in the hydration of the skin. This versatile ingredient is suitable for all skin types, particularly dry, sensitive, or mature skin. Glycerin draws moisture to the skin and seals it in, maintaining hydration and preventing dryness while reinforcing the skin's natural barrier. This barrier protection can shield the skin from environmental aggressors and irritants. Glycerin also possesses soothing properties, which can alleviate skin irritation and inflammation, making it advantageous for sensitive or troubled skin. By hydrating the skin and supporting its barrier, glycerin can minimize the appearance of fine lines and wrinkles, imparting a more youthful look. Consistent use of glycerin can refine skin texture, leaving it smoother and silkier to the touch.",
	"FIRMING2TITD4" : "*Tocopherol, commonly known as vitamin E, is a powerful antioxidant that offers several benefits for skin health. It helps to protect the skin from damage caused by free radicals, which can accelerate the aging process and lead to various skin issues. Vitamin E also has anti-inflammatory properties, making it effective for soothing and calming irritated or inflamed skin. Additionally, tocopherol is a potent moisturizer that helps to hydrate the skin and improve its overall texture. It can also help to reduce the appearance of scars and stretch marks, promoting a more even and radiant complexion. Overall, tocopherol is a versatile ingredient that can help to nourish, protect, and rejuvenate the skin.",
	"FIRMING2TITD5" : "*Dimethyl sulfone, also recognized as methylsulfonylmethane (MSM), is a sulfur-based compound lauded for its potential advantages in skin care. Sulfur serves as a fundamental building block for collagen and keratin, crucial proteins for maintaining healthy skin, hair, and nails. By stimulating collagen production, MSM contributes to enhancing skin elasticity and minimizing the visibility of fine lines and wrinkles. Moreover, MSM is believed to possess anti-inflammatory properties, which could aid in reducing skin redness, swelling, and inflammation, potentially benefiting individuals with irritating skin conditions. When applied topically, MSM has the potential to fortify the skin's barrier function, enhancing its resilience against damage from environmental stressors.",
	"FIRMING2TITD6" : "*Sodium hyaluronate, a form of hyaluronic acid, is a natural component of the human body. It is renowned for its moisturizing properties, capable of hydrating the skin and diminishing the look of wrinkles. Found in the extracellular matrix, it plays a crucial role in maintaining tissue structure and moisture levels while providing lubrication. As we age, our skin loses moisture, resulting in fine lines and wrinkles. Furthermore, sodium hyaluronate acts as an antioxidant, shielding the skin from free radical damage and potentially lessening signs of aging.",
	"FIRMING2TITD7" : "*Citrus aurantium dulcis, or sweet orange extract, offers numerous benefits for the skin. Rich in vitamin C and other antioxidants, it helps protect the skin from free radical damage, which can lead to premature aging. Its natural astringent properties help to tone and tighten the skin, reducing the appearance of pores and promoting a smoother complexion. Citrus aurantium dulcis also has anti-inflammatory properties, making it effective for soothing irritated or inflamed skin. Additionally, its uplifting citrus scent can help to rejuvenate the senses and enhance the overall skincare experience. Overall, citrus aurantium dulcis is a valuable ingredient for promoting healthy, glowing skin.",
	"FIRMING2TITD8" : "*Citrus racemosa, or grapefruit extract, is beneficial for the skin due to its high content of antioxidants, particularly vitamin C. These antioxidants help protect the skin from environmental stressors and free radicals, which can accelerate aging and damage skin cells. Grapefruit extract also has astringent properties, which can help to tighten and tone the skin, reducing the appearance of pores and promoting a smoother complexion. Additionally, grapefruit extract has antibacterial properties, making it effective for combating acne-causing bacteria and promoting clearer skin. Its refreshing citrus scent can also help to uplift the mood and enhance the overall skincare experience. Overall, grapefruit extract is a valuable ingredient for maintaining healthy, radiant skin.",
	"FIRMING2TITD9" : "*Citrus limonum, or lemon extract, offers several benefits for the skin. Rich in vitamin C and citric acid, lemon extract helps to brighten and lighten the skin, reducing the appearance of dark spots, hyperpigmentation, and acne scars. Its astringent properties help to tighten and tone the skin, reducing the appearance of pores and promoting a smoother complexion. Lemon extract also has antibacterial and antifungal properties, making it effective for treating acne and other skin infections. Additionally, its refreshing citrus scent can help to uplift the mood and invigorate the senses. Overall, lemon extract is a versatile ingredient that can help promote healthy, glowing skin.",
	"FIRMING2TITDA" : "*Vanilla planifolia, or vanilla extract, offers several benefits for the skin. It is rich in antioxidants, which help protect the skin from damage caused by free radicals and environmental stressors. Vanilla extract also has anti-inflammatory properties, making it effective for soothing irritated or inflamed skin. Its natural antibacterial properties can help to cleanse the skin and reduce the risk of acne and breakouts. Additionally, vanilla extract has a calming and relaxing effect on the skin, helping to reduce stress and promote a sense of well-being. Its sweet, comforting scent can also help to uplift the mood and enhance the overall skincare experience. Overall, vanilla extract is a valuable ingredient for maintaining healthy, radiant skin.",
	"FIRMING2TITDB" : "*Colloidal silver is thought to provide numerous potential benefits for skin health. It is commonly utilized for its antimicrobial properties, which could aid in diminishing the proliferation of bacteria and fungi on the skin, potentially benefiting conditions associated with skin irritation. Moreover, colloidal silver is believed to possess anti-inflammatory effects, which could assist in calming irritated skin and reducing redness and swelling. When applied topically, it may also facilitate wound healing and diminish the likelihood of infection.",
	"FIRMING3TIT" : "Our firming cream containing jojoba oil and argan oil as the key ingredients offers several benefits for the skin.",
	"FIRMING3TITT1" : "Hydration: ",
	"FIRMING3TITD1" : "Both jojoba oil and argan oil are rich in fatty acids, which help to hydrate and moisturize the skin, keeping it soft and supple.",
	"FIRMING3TITT2" : "Anti-aging: ",
	"FIRMING3TITD2" : "The antioxidants present in both oils help to fight free radical damage, which can lead to premature aging. This can help to reduce the appearance of fine lines and wrinkles, giving the skin a more youthful appearance.",
	"FIRMING3TITT3" : "Skin barrier repair: ",
	"FIRMING3TITD3" : "Jojoba oil and argan oil are similar to the natural oils produced by the skin, making them excellent for repairing the skin's natural barrier. This can help to protect the skin from environmental damage and irritants.",
	"FIRMING3TITT4" : "Firming and toning: ",
	"FIRMING3TITD4" : "Both oils have astringent properties, which can help to tighten and tone the skin, reducing the appearance of sagging and promoting a more youthful complexion.",
	"FIRMING3TITT5" : "Nourishment: ",
	"FIRMING3TITD5" : "Jojoba oil and argan oil are both rich in vitamins and minerals, which nourish the skin and promote overall skin health.",
	"FIRMING3CLS" : "Overall, our firming cream containing jojoba oil and argan oil can help to hydrate, nourish, and protect the skin, promoting a firmer, more youthful complexion.",
	"FIRMING4TIT" : "Instructions for use: ",
	"FIRMING4TITD" : "Apply firming cream after applying our hydrating serum to lock in moisture.",
	"NIGHTCREAMPAGE" : "Night Cream",
	"NIGHTTIT" : "Night Cream For Dream Skin",
	"NIGHT1TIT" : "Night Cream Infused with Nature Restorative Blend",
	"NIGHT1TITD1" : "Our night cream has been formulated with a blend of argan oil, rosehip oil, sea buckthorn oil, vitamin E, MSM, orange extract, grapefruit extract, lemon extract, vanilla extract, coEnzyme Q10 and colloidal silver.",
	"NIGHT1TITD2" : "This blend of ingredients offers a multitude of benefits for the skin, making it a potent formula for nourishment and rejuvenation. Argan oil, known for its rich antioxidant content and essential fatty acids, deeply moisturizes the skin, reducing inflammation and the signs of aging. Rosehip oil, abundant in vitamins A and C, brightens the skin, fades hyperpigmentation, and stimulates collagen production, improving skin texture and tone over time.",
	"NIGHT2TIT" : "Sea buckthorn oil",
	"NIGHT2TITD" : "another key ingredient, is loaded with antioxidants, vitamins, and omega fatty acids, promoting skin hydration, elasticity, and regeneration while soothing inflammation and redness. Vitamin E, a powerful antioxidant, further protects the skin from free radical damage, helping to prevent premature aging and maintain a youthful appearance.",
	"NIGHT3TIT1" : "MSM (Dimethyl Sulfone)",
	"NIGHT3TIT1D" : "The addition of MSM (Dimethyl Sulfone) supports collagen production, reduces inflammation, and aids in skin healing, making it beneficial for maintaining skin health and elasticity. Orange, grapefruit, and lemon extracts provide additional antioxidant protection, promoting skin brightening and toning, while vanilla extract soothes and protects the skin with its calming properties.",
	"NIGHT3TIT2" : "Coenzyme Q10, or CoQ10",
	"NIGHT3TIT2D" : "helps protect the skin from damage and reduces the appearance of fine lines and wrinkles, contributing to a smoother, more youthful complexion. Lastly, colloidal silver, believed to possess antibacterial properties, can help reduce acne and promote clearer skin, making this night cream a comprehensive solution for overall skin health and rejuvenation.",
	"NIGHT4TIT" : "This night cream is formulated to hydrate, nourish, protect, and rejuvenate the skin while you sleep, making it suitable for anti-aging, brightening, and improving overall skin health. ",
	"NIGHT5TIT" : "Instructions for use",
	"NIGHT5TITD" : "Apply night cream to clean, dry skin in the evening, after applying our hydrating serum.",
    "WRINKLESERUMTIT": "Introducing our revolutionary Wrinkle Serum",
    "WRINKLESERUM-Age-Defying": "Age-Defying Elixir: Youthful Radiance with Advanced Ingredients",
    "WRINKLESERUM-Age-Defying-P1":"A potent formula designed to target and reduce the signs of aging. Harnessing the power ofcutting-edge ingredients, including silicic acid, sodium hyaluronate, MSM and silver, our serum deeply hydrates and firms the skin, visibly reducing the appearance offine lines and wrinkles, within minutes!",
    "WRINKLESERUM-Age-Defying-P2":"Formulated with precision, our serum penetrates deep into the skin, delivering active ingredients where they are needed most. The result? Smoother, more youthful-looking skin that radiates with a newfound vitality. Say goodbye to dull, aging skin and hello to a rejuvenated complexion. Experience the transformative effects of our Wrinkle Serum and rediscover the beauty ofyouthful, radiant skin.",
    "WRINKLESERUM-Potent-Blend":"Potent Blend for Youthful Skin Renewal",
    "WRINKLESERUM-Potent-Blend-P1":"Our wrinkle serum is a powerful complex comprised ofsilicic acid, sodium hyaluronate, glycerin, thioctic acid (alpha-lipoic acid), MSM, and colloidal silver. It offers a comprehensive range of benefits for the skin that help to diminish the visible signs of aging within minutes of usa It also helps to reduce the appearance of blemishes, redness and fine lines.",
    "WRINKLESERUM-Understanding-the-Serum": "Understanding the serum",
    "WRINKLESERUM-Understanding-the-Serum-P1": "Our wrinkle serum is a powerful complex comprised ofsilicic acid, sodium hyaluronate, glycerin, thioctic acid (alpha-lipoic acid), MSM, and colloidal silver. It offers a comprehensive range of benefits for the skin that help to diminish the visible signs of aging within minutes of usa It also helps to reduce the appearance of blemishes, redness and fine lines.",
    "WRINKLESERUM-Key-Ingredients": "Key Ingredients",
    "WRINKLESERUM-Key-Ingredients-P1-T":"Silicic acid",
    "WRINKLESERUM-Key-Ingredients-P1-D":", also known as orthosilicic acid, is a compound that is formed when silicon dioxide (silica) dissolves in water. It is found in natural sources such as certain types of mineral water, as well as in plants, particularly in the form of orthosilicic acid. In the context of skincare, silicic acid is sometimes used as a source of bioavailable silicon. Silicic acid is considered a beneficial ingredient for skin health, with potential anti-aging, hydrating, and healing properties..",
    "WRINKLESERUM-Key-Ingredients-P1-D1":"Silicic acid is believed to offer several benefits for the skin, including collagen production, a protein that is essential for maintaining the skin's elasticity and firmness which can help reduce the appearance of wrinkles and fine lines. Its hydrating properties can help improve the skin's moisture levels and overall hydration, resulting in a smoother, more supple complexion. Silicic acid is also believed to have anti-inflammatory and wound-healing properties, which can help promote the healing of cuts, scrapes, and other minor skin injuries.",
    "WRINKLESERUM-Key-Ingredients-P2-T":"Colloidal silver",
    "WRINKLESERUM-Key-Ingredients-P2-D":" is believed to offer several potential benefits for skin health. It is often used for its antimicrobial properties, which may help reduce the growth of bacteria and fungi on the skin, making it potentially beneficial conditions relating to skin irritation. Additionally, colloidal silver is thought to have anti-inflammatory effects, which may help soothe irritated skin and reduce redness and swelling. It can also promote wound healing and reduce the risk of infection when applied topically.",
    "WRINKLESERUM-Key-Ingredients-P3-T":"Sodium hyaluronate",
    "WRINKLESERUM-Key-Ingredients-P3-D":", a derivative of hyaluronic acid, is the sodium salt of hyaluronic acid, a substance that is naturally present in the human body. It is known for its ability to hydrate and moisturize the skin which can help plump up the skin and reduce the appearance of wrinkles. It is a key component of the extracellular matrix, which helps maintain the structure and moisture content of tissues while providing lubrication. As we age, our skin tends to lose moisture, leading to the appearance of fine lines and wrinkles. Additionally, sodium hyaluronate has been shown to have antioxidant properties, which can help protect the skin from damage caused by free radicals, potentially reducing the signs of aging.",
    "WRINKLESERUM-Key-Ingredients-P4-T":"Dimethyl sulfone",
    "WRINKLESERUM-Key-Ingredients-P4-D":", also known as methylsulfonylmethane (MSM), is a sulfur-containing compound that has gained popularity for its potential benefits for skin health. Sulfur is a vital building block for collagen and keratin, essential proteins for healthy skin, hair, and nails. It helps to promote collagen production, which can help improve skin elasticity and reduce the appearance of fine lines and wrinkles. Additionally, MSM is thought to have anti-inflammatory properties, which may help reduce redness, swelling, and inflammation in the skin, making it potentially beneficial for irritating skin conditions. Used topically, it can help to strengthen the skin's barrier function, making it more resistant to damage from environmental stressors.",
    "WRINKLESERUM-Key-Ingredients-P5-T":"Thioctic acid",
    "WRINKLESERUM-Key-Ingredients-P5-D":", also known as alpha-lipoic acid (ALA), is a powerful antioxidant that offers several potential benefits for skin health. It is believed to help protect the skin from damage caused by free radicals which can contribute to premature aging. It is believed to promote collagen production, which can help improve skin elasticity and reduce the appearance of fine lines and wrinkles. Some studies suggest that thioctic acid may also help reduce hyperpigmentation and improve the overall tone and texture of the skin.",
    "WRINKLESERUM-Key-Ingredients-P6-T":"Glycerin",
    "WRINKLESERUM-Key-Ingredients-P6-D":", also known as glycerol, is a vegetable derived humectant that attracts and absorbs water molecules, helping to draw and retain moisture to the skin. Glycerin is a versatile ingredient that can benefit all skin types, especially those with dry, sensitive, or aging skin. It helps to attract moisture to the skin and lock it in, keeping the skin hydrated and preventing dryness while enhancing its natural barrier function, which can help protect the skin from environmental damage and irritants. Glycerin also has soothing properties that can help to calm irritation and inflammation in the skin, making it beneficial for sensitive or irritated skin. By keeping the skin hydrated and supporting its barrier function, glycerin can help to reduce the appearance of fine lines and wrinkles, giving the skin a more youthful appearance. Regular use of glycerin can help to improve the texture of the skin, making it smoother and softer to the touch.",
    "WRINKLESERUM-Overall-Benefits":"Overall benefits of our wrinkle complex",
    "WRINKLESERUM-Overall-Benefits-P1":"Our wrinkle serum complex is designed to hydrate, protect, and rejuvenate the skin for a more youthful and radiant look.",
    "WRINKLESERUM-Overall-Benefits-P2-T":"Hydration: ",
    "WRINKLESERUM-Overall-Benefits-P2-D":"Sodium hyaluronate, glycerin, and silicic acid, as humectants, help maintain skin hydration and fullness.",
    "WRINKLESERUM-Overall-Benefits-P3-T":"Collagen support: ",
    "WRINKLESERUM-Overall-Benefits-P3-D":"Silicic acid and MSM are believed to enhance collagen production, contributing to improved skin elasticity and firmness.",
    "WRINKLESERUM-Overall-Benefits-P4-T":"Antimicrobial: ",
    "WRINKLESERUM-Overall-Benefits-P4-D":"Colloidal silver's antimicrobial properties may benefit acne-prone skin by killing bacteria.",
    "WRINKLESERUM-Overall-Benefits-P5-T":"Antioxidant protection: ",
    "WRINKLESERUM-Overall-Benefits-P5-D":"Thioctic acid, a potent antioxidant, helps shield the skin from free radical damage, potentially preventing premature aging.",
    "WRINKLESERUM-Overall-Benefits-P6-T":"Anti-inflammatory: ",
    "WRINKLESERUM-Overall-Benefits-P6-D":"MSM and thioctic acid's anti-inflammatory effects can reduce skin redness and inflammation, aiding conditions like acne and rosacea.",
    "WRINKLESERUM-Overall-Benefits-P7-T":"Wound healing: ",
    "WRINKLESERUM-Overall-Benefits-P7-D":"Silicic acid and MSM are thought to support wound healing, aiding the repair of minor skin injuries.",
    "WRINKLESERUM-Instructions-for-use": "Instructions for use: ",
    "WRINKLESERUM-Instructions-for-use-P1":"Apply wrinkle serum to clean, dry skin before the use of any other products. Lightly rub in a very thin layer to target areas. For dramatic and rapid results, allow a few minutes for product to dry. Follow up with hydrating serum and firming cream for best results.",
    "TINTEDPOREPAGE" : "Tinted Pore Refiner",
    "TINTEDPORETIT" : "Sun-Kissed glow throughout the day without the need for frequent touch-ups.",
    "TINTEDPORED" : "Our expertly crafted blend of natural ingredients offers a myriad of benefits that contribute to a healthy, radiant complexion without all the toxic ingredients found in traditional bronzers and pore reducers.",
    "TINTEDPORE1T1" : "Colloidal silver ",
    "TINTEDPORE1D1" : "is known for its antibacterial properties, which can help fight acne-causing bacteria and promote clearer skin. Argania spinosa, commonly known as argan oil, is rich in vitamin E and fatty acids, providing deep hydration and nourishment to the skin, improving its elasticity and reducing the appearance of fine lines and wrinkles.",
    "TINTEDPORE1T2" : "Rosa rubiginosa seed oil, ",
    "TINTEDPORE1D2" : "also known as rosehip oil, is packed with antioxidants and essential fatty acids, which help repair and regenerate skin cells, improving overall texture and tone. Hippophae rhamnoides fruit oil, or sea buckthorn oil, is rich in vitamins A, C, and E, and omega fatty acids, which help protect the skin from environmental damage and promote collagen production, resulting in firmer, more youthful-looking skin.",
    "TINTEDPORE1T3" : "Squalene ",
    "TINTEDPORE1D3" : "is a natural moisturizer that mimics the skin's own sebum, providing intense hydration without clogging pores.",
    "TINTEDPORE1T4" : "CoQ10 ",
    "TINTEDPORE1D4" : "is a powerful antioxidant that helps protect the skin from free radical damage, reducing the signs of aging. Glycerin is a humectant that attracts moisture to the skin, keeping it hydrated and supple. D-alpha-tocopherol, or vitamin E, is a potent antioxidant that helps protect the skin from UV damage and promotes healing.",
    "TINTEDPORE1T5" : "Dimethyl sulfone, ",
    "TINTEDPORE1D5" : "also known as MSM, is a sulfur compound that helps reduce inflammation and improve skin tone. Sodium hyaluronate is a form of hyaluronic acid that deeply hydrates the skin, plumping it up and reducing the appearance of fine lines and wrinkles. Niacinamide, or vitamin B3, helps brighten the skin and improve its texture.",
    "TINTEDPORE1T6" : "Silk amino acids ",
    "TINTEDPORE1D6" : "help maintain the skin's moisture barrier, preventing moisture loss and keeping the skin soft and smooth. Camellia sinensis leaf extract, or green tea extract, is rich in antioxidants that help protect the skin from environmental damage and soothe irritation. Silicic acid helps maintain the skin's elasticity and firmness, while the various colorants such as mica, a naturally occurring mineral and resveratrol contribute to the overall aesthetic appeal of the product leaving you with a glowing complexion.",
    "TINTEDPORE2T1" : "Bronzers, like many cosmetic products, can contain ingredients that are potentially harmful or irritating to the skin. Some of the toxic ingredients that are commonly found in bronzers include:",
    "TINTEDPORE3T1" : "Parabens ",
    "TINTEDPORE3D1" : "are preservatives used to prevent the growth of bacteria and mold in cosmetics. They have been linked to hormone disruption and reproductive issues.",
    "TINTEDPORE3T2" : "Phthalates ",
    "TINTEDPORE3D2" : "are often used to soften and increase the flexibility of plastics. In cosmetics, they are used to help fragrances last longer. Phthalates have been linked to hormone disruption and adverse effects on reproductive health.",
    "TINTEDPORE3T3" : "Synthetic fragrances ",
    "TINTEDPORE3D3" : "can contain a mixture of potentially harmful chemicals that can irritate the skin and cause allergic reactions. They are often listed simply as 'fragrance' on ingredient lists, making it difficult for consumers to know exactly what they are being exposed to.",
    "TINTEDPORE3T4" : "Mineral oil ",
    "TINTEDPORE3D4" : "is a byproduct of the petroleum refining process and is commonly used in cosmetics as a moisturizer. However, it can clog pores and interfere with the skin's natural ability to eliminate toxins.",
    "TINTEDPORE3T5" : "Talc ",
    "TINTEDPORE3D5" : "is often used as an absorbent in cosmetics, including bronzers. However, it has been linked to respiratory issues and an increased risk of ovarian cancer when used in the genital area.",
    "TINTEDPORE3T6" : "Bismuth oxychloride ",
    "TINTEDPORE3D6" : "is a mineral often used in cosmetics to add shimmer and shine. However, it can be irritating to sensitive skin and can cause itching and redness.",
    "TINTEDPORE3T7" : "Synthetic colors ",
    "TINTEDPORE3D7" : "are often used in bronzers to achieve a specific shade. Some of these colors can be derived from coal tar, which has been linked to cancer.",
    "TINTEDPORE4T1" : "Why our bronzer is a smart choice for the health-conscious: ",
    "TINTEDPORE4D1" : "Using a mineral mica-based bronzer, such as our pore refining bronzer, offers several advantages over bronzers that contain potentially harmful ingredients. Mineral mica is a naturally occurring mineral that is finely ground into a powder and used in cosmetics for its shimmering and light-reflecting properties. Here's why mineral mica-based bronzers are a better choice:",
    "TINTEDPORE4D2" : "Mineral mica is non-toxic and a naturally occurring mineral that is unlikely to cause skin irritation or allergic reactions, making it a safer alternative to synthetic ingredients like fragrances, talc, and artificial colors.",
    "TINTEDPORE4D3" : "Mineral mica is gentle on the skin and suitable for all skin types, including sensitive skin. It is non-comedogenic, meaning it won't clog pores or cause breakouts.",
    "TINTEDPORE4D4" : "Mineral mica provides a natural-looking shimmer that mimics the appearance of healthy, glowing skin without the need for synthetic additives like bismuth oxychloride.",
    "TINTEDPORE4D5" : "Mineral mica-based bronzers are known for their long-lasting wear, so you can enjoy a sun-kissed glow throughout the day without the need for frequent touch-ups.",
    "TINTEDPORE4D6" : "Mineral mica is versatile and can be easily blended to create custom shades, allowing you to achieve the perfect bronzed look that complements your skin tone.",
    "TINTEDPORE4D7" : "Mineral mica is a naturally occurring mineral that is mined in a sustainable manner, making it a more environmentally friendly choice compared to synthetic ingredients that may have a larger ecological footprint.",
    "TINTEDPORE4D8" : "By choosing our mineral mica-based bronzer, you can enjoy a natural, healthy glow without exposing your skin to the many harmful toxins found in traditional makeup.",   
    "INVALIDPOSTCODE" :"Invalid Postal Code",
    "BYTETOKENTRXHISTORY" : "Byte Token Transactions History",
    "FUNDSINOROUT":"Funds In/Out",   
    "FULLNAMEOFACCOUNTHOLDER":"Full Name of Account Holder",
    "ACHROUTINGNUMBER":"Routing Number",
    "CHECKING":"Checking",
    "SAVINGS":"Savings",
    "WITHDRAWALTYPE":"Withdrawal Type",
    "ACCOUNTTYPE":"Account Type",
    "BANKINFOREMINDER":"Make sure your banking info is correct to avoid any issues with money transfers.",
    "MAXWITHDRAWALAMT":"Withdrawal amount should be equal or smaller than $",
    "REQUESTDATE":"Request Date",
    "OPERATION":"Operation",
    "PWEBPAGEUSERID" : "Personal Webpage with membership No",
    "YPWEBPAGEUSERID" : "Your Personal Webpage with membership No link",
    "LOCKEDREQ" : "This request is locked, please contact the user to make sure.",
    "RESTORPAGE" : "Restorative Gel",
    "RESTORTIT" : "Our New Restorative Gel",
    "RESTORDETAIL" : "Protecting the skin barrier is crucial for maintaining overall skin health. The skin barrier, primarily the stratum corneum, serves several essential functions that help to keep your skin healthy.",
    "RESTORSECT1TIT" : "Protect Your Skin",
    "RESTORSECT1ST1" : "Moisture Retention",
    "RESTORSECT1SD1" : "It prevents excessive water loss, keeping the skin hydrated and preventing dryness and flakiness.",
    "RESTORSECT1ST2" : "Protection Against External Aggressors",
    "RESTORSECT1SD2" : "It acts as a shield against environmental pollutants, bacteria, viruses, and harmful chemicals, reducing the risk of infections and irritation.",
    "RESTORSECT1ST3" : "Maintaining pH Balance",
    "RESTORSECT1SD3" : "A healthy skin barrier helps maintain the skin’s natural slightly acidic pH, which is essential for the proper functioning of enzymes that protect the skin.",
    "RESTORSECT1ST4" : "Preventing Sensitivity and Irritation",
    "RESTORSECT1SD4" : "A compromised skin barrier can lead to increased sensitivity, redness, and irritation, making the skin more reactive to skincare products and environmental factors.",
    "RESTORSECT1ST5" : "Anti-Aging Benefits",
    "RESTORSECT1SD5" : "Protecting the skin barrier helps to prevent premature aging by reducing the appearance of fine lines and wrinkles and maintaining the skin’s elasticity.",
    "RESTORSECT2TIT" : "Reduce The Risk Of Infections",
    "RESTORSECT2SD1" : "Our restorative gel containing glycerin, hydroxypropyl methylcellulose (HPMC), dimethyl sulfone, and colloidal silver can offer several benefits for overall skin health.",
    "RESTORSECT2SD2" : "Glycerin is a powerful humectant, meaning it attracts and retains moisture in the skin. This helps to keep the skin hydrated, supple, and soft. By maintaining adequate hydration, glycerin helps strengthen the skin barrier, preventing moisture loss and protecting against environmental damage.",
    "RESTORSECT2SD3" : "Hydroxypropyl Methylcellulose (HPMC) forms a protective film on the skin's surface, which can help lock in moisture and shield the skin from irritants and pollutants.",
    "RESTORSECT2SD4" : "Colloidal silver is known for its antimicrobial properties, which can help reduce the risk of infections and support the healing of minor wounds and irritations. It can help soothe inflamed or irritated skin, making it beneficial for conditions like acne, eczema, and dermatitis.",
    "RESTORSECT2SD5" : "Together, these ingredients create a restorative gel that hydrates, protects, and soothes the skin while also providing antimicrobial benefits. This combination can help improve overall skin health, promote healing, and maintain a balanced, resilient skin barrier.",
    "RESTORSECTCLSTIT" : "Intructions for use",
    "RESTORSECTCLSD" : "Apply to clean, dry skin over questionable areas as needed. Allow to dry naturally. Do not rub in after application.",
	"DISRECOMMAND2" : "I would like to purchase as a Preferred Customer.",
    "VERIFYZIPCODE" : "Please verify your ZIP/POST Code! ",
    "ULTIMATE-RO-SYSTEM":"Ultimate RO System",
    "ALKALINE-ULTRAVIOLET-RO-SYSTEM":"Alkaline & Ultraviolet RO System",
    "ULTIROSYS-START-DRINKING":"Start Drinking Safe And Healthy - Start drinking clean healthy water with the minerals you need (like Calcium, Magnesium and Potassium). We include 5 stages of mineralization in our water. Keep your energy up and recover faster with antioxidants and increased oxygen levels in your water. With powerful UV-C filtration, right in your home, you can ensure your water is always free from various living impurities - the UV light is equipped with a warning light that will alert you when the power of the UV falls below the optimal range. Start drinking healthy today!",
    "ULTIROSYS-ABOUT":"ABOUT THE SYSTEM",
    "ULTIROSYS-REVERSE":"Reverse Osmosis Water Filter: Experience what water should taste like with the Express Water reverse osmosis water filtration system removing up to 99.99% of Lead, Chlorine, Fluoride, Nitrates, Calcium, Arsenic, Bacteria, and more",
    "ULTIROSYS-UV":"UV Water Purification System: Powerful UV Sterilization eliminates microorganisms like coliform, E. Coli, viruses, bacteria, microorganisms, and more from your drinking water",
    "ULTIROSYS-ALKALINE":"Alkaline Water Filter: Alkaline Filtration System with Active Mineral Technology adds Calcium, Potassium, Magnesium, and other minerals to your body needs right in your water",
    "ULTIROSYS-UNDER":"Under Sink Water Filter: Don’t waste money on professional installation. Express Water’s quick and easy-to-understand design means you can install and understand everything about your new water filtration system",
    "ULTIROSYS-QUALITY":"Quality: Rest easy with our 1-year warranty on all Express Water Reverse Osmosis Water Systems",
    "ULTIROSYS-UNDERS":"Under Sink Water Filter System: No need to mess with refilling or activating your Alkaline UV water filter system, Express Water’s water filtration systems automatically fill your water tank with high-quality drinking water",
    "ULTIROSYS-LEAK":"Leak Detection: Each under sink water filter includes an emergency leak stop detector that shuts off water flow when it detects unwelcome moisture",
    "ULTIROSYS-FAUCET-FLOW-RATE": "0.8 Gallons per Minute",
    "ULTIROSYS-PRODUCTION-RATE": "50-100 Gallons per Day",
    "ULTIROSYS-PRESSURE-RANGE": "40-80 PSI",
    "ULTIROSYS-TEMPERATURE-RANGE": "39-100°F",
    "ULTIROSYS-STERILIZATION-POWER": "12-16 W Bulb, 110 Volt",
    "ULTIROSYS-WATER-TANK-SIZE": "3.2 Gallon Water Capacity",
    "ULTIROSYS-WATER-DISCHARGE": "1-3 Gallons per Gallon Produced",
    "ULTIROSYS-WEIGHT": "12.8 lbs",
    "ULTIROSYS-DIMENSIONS": "17 x 15 x 5",
    "ULTIROSYS-WARRANTY": "1-Year Limited Warranty",
    "ULTIROSYS-REVERSE-OSMOSIS-SYSTEM": "Reverse Osmosis system",
    "ULTIROSYS-FOUR-GALLON-WATER-STORAGE-TANK": "4 gallon water storage tank",
    "ULTIROSYS-TANK-VALVE": "Tank valve",
    "ULTIROSYS-RO-FAUCET": "RO faucet",
    "ULTIROSYS-LEAK-STOP-VALVE": "Leak stop valve",
    "ULTIROSYS-ALL-FILTERS": "All filters",
    "ULTIROSYS-CLEANEST-WATER-TITLE": "The Cleanest Water On Earth",
    "ULTIROSYS-PRODUCT_DESCRIPTION": "The foundation of our Reverse Osmosis Systems, the Express Water RO5DX and RO10DX Systems are NSF Certified. Our RO Systems also reduce up to 99.99% of 158 impurities and Total Dissolved Solids (TDS).",

    "empty":""
}
