{
    "LOGO": "لوگو",
    "OCHAET": "چت آنلاین",
    "ABOUT" : "در باره",
    "ABOUTUS" : "درباره ما",
    "REGISTER" : "ثبت نام",
    "USER" : "کاربر",
    "LOGIN" : "وارد شدن",
    "LOGOUT" : "خروج",
    "SIGNUP" : "ثبت نام",
    "PASSWORD" : "کلمه عبور",
    "RPASSWORD" : "رمز عبور را تأیید کنید",
    "DOWNLDFOR" : "برای جزئیات بارگیری کنید",
    "CONTACT" : "مخاطب",
    "PRODUCTS" : "محصولات",
    "OURPRODUCT" : "محصول ما",
	"TWTRUTH" : "حقیقت آب",
    "HEADMENUES" : "منوها",
    "WNALYSIS" : "تجزیه و تحلیل آب",
	"BOOKAWA" : "رزرو تجزیه و تحلیل آب",
	"EVGMANU" : "کتابچه راهنمای سیستم آب زیرزمینی",
	"WHOUSEM" : "دفترچه راهنمای کل خانه",
	"BBUSINESSB" : "بورس تجاری بهتر",
	"EVPRIVACYP" : "سیاست حفظ حریم خصوصی",
	"EVGADDRESS" : "BYTE HEALTH MANAGEMENT CORP, 280-1855 Kirschner Rd, Kelowna, BC, V1Y 4N7 CANADA",
	"EVGPHONE" : "1-888-884-2915",
	"EVGEMAIL" : "info@bytedailywellness.com",
	"EVGCOPYR" : "Byte Health Management Corp., 2021",
    "DONATEHER" : "اینجا اهدا کنید",
    "NEWS" : "اخبار",
    "DONATE" : "اهدا کنید",
    "CONTSCTINFO" : "اطلاعات تماس",
    "USERINFO" : "اطلاعات کاربر",
    "HOME" : "خانه",
    "HTLOF" : "جهش ایمان",
    "HDYKWIYDW" : "آیا می دانید در آب آشامیدنی شما چیست؟",
    "HLEARNM" : "بیشتر بدانید",
    "HEPASAY" : "“آمریکایی های شمالی در حال حاضر 300-600 برابر مقدار کلر مصرفی خود را بی خطر مصرف می کنند.” ",
    "HEPANAME" : "آژانس حفاظت از محیط زیست (EPA)",
    "HCOMMENT1" : "ما با افزایش آلودگی های موجود در آب آشامیدنی خود تهدید می شویم. هدف ما محافظت از شما و خانواده شما در برابر آلودگی آب آشامیدنی با یکی از کامل ترین , سالم ترین و تمیزترین سیستم های آب آشامیدنی موجود در بازار امروز است.",
    "HCOMMENT2" : "معرفی… ",
    "HCOMMENT3" : "“درباره شرکت , مأموریت و دلیل ما برای جستجوی آب آشامیدنی تمیز و سالم اطلاعاتی کسب کنید.”",
    "HCOMMENT4" : "THE BYTE HEALTH WATER - نهایی آب آشامیدنی",
    "HCOMMENT5" : "خرابی سالم ترین سیستم آب معدنی",
    "HCOMMENT6" : "تجزیه و تحلیل آب مکمل",
    "HCOMMENT7" : "آیا نیاز به تجزیه و تحلیل آب دارید؟“یکی از نمایندگان ما بیاید و آب آشامیدنی فعلی شما را آزمایش و تجزیه و تحلیل کند.”",
    "HCOMMENT8" : "امروز اهدا کنید",
    "HCOMMENT9" : "آماده برداشتن قدم بعدی است? “شما می توانید به کسی در سراسر جهان کمک کنید که امروز آب تمیز داشته باشد!” سیاره را در یک نوبت ذخیره کنید.",
	"PULTIMATE" : "دستگاه تصفیه آب نهایی",
	"PWHOUSESYS" : "سیستم کل خانه",
	"PWARRANTY" : "ضمانتنامه",
	"TUUNADWSYS" : "سیستم آب آشامیدنی دستگاه تصفیه آب نهایی",
	"TEVGUUVTDW": "سیستم آب آشامیدنی بایت بهداشت واتر - Ultimate Water Purfier Drinking Water صنعت آب آشامیدنی را متحول کرده است.",
	"WATERREDE" : "تصفیه مجدد آب",
	"WRPMAPHWHC" : "آب قلیایی معدنی مناسب آب متعادل برای مصرف انسان است.",
	"ULPWASCLSE" : "حفاظت از اشعه ماوراء بنفش با خاموش شدن خودکار برای حفظ نور و صرفه جویی در انرژی.",
	"TSWMCWOD" : "سیستم 100٪ بدون مخزن که به معنی آب سرد در صورت تقاضا , آب بدون هدر رفته و فضای بیشتر در زیر سینک است. ",
	"LFBNF" : "شیر آب نیکل با برس بدون سرب",
	"DICABITU" : "در کانادا طراحی شده و در ایالات متحده ساخته شده است.",
	"S5FSFCFFLD": "فیلتر S5 - فیلتر رسوب به همراه فیلتر کربن 2 در 1 - اولین خط دفاعی.",
    "NAME" : "نام",
    "NAMEREQ" : "نام الزامی است!",
    "FIRSTNAME" : "نام کوچک",
    "LASTNAME" : "نام خانوادگی",
    "SECRETQ1" : "سوال مخفی 1",
    "SECRETQ2" : "سوال مخفی 2",
    "SECRETQ1REQ" : "سوال مخفی 1 الزامی است.",
    "SECRETQ2REQ" : "سوال مخفی 2 الزامی است.",
    "SECRETA1" : "پاسخ 1",
    "SECRETA2" : "پاسخ 2",
    "SECRETA1REQ" : "پاسخ 1 الزامی است.",
    "SECRETA2REQ" : "پاسخ 2 الزامی است.",
    "EMAILADR" : "پست الکترونیک",
    "EMAILADRORID" : "آدرس ایمیل",
    "PHONENUM" : "تلفن",
    "GENDER" : "جنسیت",
    "MALE" : "نر",
    "FEMALE" : "زن",
    "AGE" : "سن",
    "BIRTHDAY" : "تاریخ تولد",
    "COUNTRY" : "کشور",
    "STARTDAY" : "تاریخ شروع",
    "ENDDAY" : "تاریخ پایان",
    "PROVINCE" : "استان",
    "YES" : "آره",
    "NO" : "خیر",
    "SUBSCRIBE" : "اشتراک در",
    "SIGNTITLE" : "برای دریافت اخبار و به روز رسانی ها با آدرس ایمیل خود ثبت نام کنید.",
    "SUBMIT" : "ارسال",
    "BUYPRODUCT" : "خرید کنید",
    "BUYPTITLE" : "خرید محصولات",
    "BUYHISTORY" : "تاریخ",
    "BHISTORYT" : "سابقه خرید",
    "BONUSDETAIL" : "جزئیات پاداش",
    "ADDMYTREE" : "تیم من",
    "MYPROFILE" : "پروفایل من",
    "MYACCOUNT" : "حساب",
    "WTWPINA": "خلوص آب در آمریکای شمالی می تواند مهمترین خطر برای سلامتی مردم امروزه باشد. این یک اپیدمی رو به رشد است و ما باید هم اکنون بخشی از راه حل را شروع کنیم.",
    "WTTPROBLEM" : "مشکل",
    "WTTPROBLEMDESC1" : "زندگی در آمریکای شمالی عادت نداریم نگران ایمنی آب خروجی از شیرهای آب خود باشیم. این به این دلیل است که استانداردهای استانی , ایالتی و فدرال وجود دارد که به حفاظت از آب آشامیدنی عمومی کمک می کند. با این وجود , در حالی که آمریکای شمالی جزء امن ترین آبهای جهان است , آب آلوده می تواند هنگام نوشیدن , حمام کردن , آشپزی , شستشو و بازی کردن وارد بدن ما شود - گاهی اوقات عواقب فاجعه آمیزی دارد. گاهی اوقات بیماریهای تهدید کننده زندگی و نقایص مادرزادی را می توان در آب آشامیدنی آلوده جستجو کرد , اما بیماریهای خفیف مانند ناراحتی های گوارشی , اسهال , بثورات پوستی , آلرژی و ساییدگی دندان ها نیز می تواند ناشی از سموم موجود در آب ما باشد..",
    "WTTPROBLEMDESC2" : "در کانادا , Health Canada مسئول تنظیم دستورالعمل های آزمایش و تصفیه آب آشامیدنی است. در ایالات متحده , آژانس حفاظت از محیط زیست ایالات متحده (EPA) موظف است استانداردهایی را برای آلاینده های موجود در آب آشامیدنی اعمال کند - اطمینان حاصل شود که آب عمومی توسط اپراتورهای واجد شرایط تصفیه و توزیع می شود و آزمایشات اختصاصی آلاینده ها به طور مرتب انجام می شود. سپس تأمین کنندگان آب موظفند گزارش سالانه کیفیت آب یا گزارش اعتماد مصرف کننده (CCR) را به مشتریان خود ارائه دهند که نشان می دهد چه آلاینده هایی شناسایی شده اند و این سطوح چگونه با استانداردهای آب آشامیدنی مقایسه می شود. همچنین اگر ملزومات آب برای مصارف انسانی مناسب نباشد , ملزم به اطلاع عموم هستند.",
    "WTTPROBLEMDESC3" : "در حالی که این سیستم محافظ است , کامل نیست و آلودگی رخ می دهد. تقریباً 10 درصد از سیستم های آب با استانداردهای EPA در مورد کیفیت آب لوله کشی مطابقت ندارند. این باعث نگرانی همه آمریکای شمالی شده است.",
    "WTTPROBLEMDESC4" : "دریاچه ها , نهرها و رودخانه های آلوده منجر به آلودگی آب می شود که توسط تصفیه خانه های محلی قابل فیلتر شدن نیست.",
    "WTCFCONT" : "کروز برای آلاینده ها",
    "WTCFCONTDESC1" : "آلودگی می تواند در منبع و هرجایی از لوله که به شیرهای ما ختم می شود رخ دهد: حوضه , مخازن , لوله های اصلی , چاه ها , مخازن ذخیره و لوله کشی. برخی از آلودگی ها به طور طبیعی ایجاد می شوند , در حالی که برخی دیگر آگاهانه و ناخواسته توسط انسان وارد می شوند.",
    "WTEXCONT" : "نمونه هایی از آلاینده ها:",
    "WTEXCONTLIST1" : "میکروارگانیسم هایی مانند باکتری ها , ویروس ها و انگل ها",
    "WTEXCONTLIST2" : "مواد معدنی مانند نمک ها و فلزات (آرسنیک , سرب , جیوه)",
    "WTEXCONTLIST3" : "مواد آلی مانند مواد شیمیایی مصنوعی و فرار (متان , حلال ها , آفت کش ها و علف کش ها)",
    "WTEXCONTLIST4" : "زباله صنعتی",
    "WTEXCONTLIST5" : "زباله های کشاورزی مانند مدفوع دام",
    "WTEXCONTLIST6" : "فاضلاب شهری",
    "WTEXCONTLIST7" : "داروسازی",
    "WTEXCONTLIST8" : "مواد رادیواکتیو",
    "WTCFCONTDESC2" : "اکثر آلاینده ها هیچ بو , رنگ و طعمی ندارند بنابراین ممکن است در صورت داشتن مشکل نتوانید مشکلی را تشخیص دهید و طعم آب در مکان های مختلف متفاوت باشد. با این وجود , شرایط یا فعالیت هایی وجود دارد که می تواند نگرانی را نشان دهد.",
    "WTSWNRIGHT" : "در اینجا نشانه هایی وجود دارد که ممکن است آب شما مناسب نباشد:",
    "WTSWNRIGHTLIST1" : "آبی که دارای بوی نامطبوع یا غیرمعمول , مزه یا ظاهر است",
    "WTSWNRIGHTLIST2" : "مشکلات مکرر روده یا سایر مشکلات سلامتی , به ویژه اگر در خانه یا محله تجمع یافته باشند",
    "WTSWNRIGHTLIST3" : "لوله های سربی قدیمی",
    "WTSWNRIGHTLIST4" : "دام های مجاور , محصولات کشاورزی , زباله های سمی",
    "WTSWNRIGHTLIST5" : "سینک ظرفشویی , وان و لباس های شسته شده",
    "WTSWNRIGHTLIST6" : "گاز رادون داخل ساختمان",
    "WTSWNRIGHTLIST7" : "صابون ها , شامپوها و مواد شوینده بسیار کف کننده هستند",
    "WTSWNRIGHTLIST8" : "منابع تصفیه آب به سرعت خورده می شوند",
    "WTCFCONTDESC3" : "تجزیه و تحلیل آب خود را از منبع آب آشامیدنی خود بگیرید تا مطمئن شوید آنچه شما و خانواده تان می نوشید سالم است.",
    "WTWANALYSIS" : "تجزیه و تحلیل آب",
    "WTWANALYSISDESC1" : "برای کنترل کیفیت آب لوله کشی , ابتدا باید دریابید که آب شما از کجا می آید و سپس آن را از منبع سیستم آب به شیر آب دنبال کنید. با خواندن گزارش اعتماد مصرف کننده یا گزارش کیفیت آب آشامیدنی که توسط تامین کننده آب محلی شما صادر شده است , می توانید در مورد آلاینده های سیستم آب خود اطلاعات کسب کنید..",
    "WTWANALYSISDESC2" : "قبل از رسیدن آب به شیر شما اتفاقات زیادی می تواند رخ دهد. آب محلی شما معمولاً آب را از شیر شما آزمایش نمی کند , بلکه از محل تصفیه آنها قبل از عبور از لوله های بسیار قدیمی به داخل خانه شما آزمایش می کند..",
    "WTWANALYSISDESC3" : "اگر آب آشامیدنی خود را از یک چاه خصوصی تهیه می کنید , مسئولیت آزمایش آلاینده ها بر عهده مالک است زیرا EPA چاه های خانگی را تنظیم نمی کند. EPA و بهداشت کانادا آب بطری را مانند منابع آب عمومی و آب چاه تنظیم نمی کنند. آب بطری همچنین می تواند حاوی بسیاری از آلاینده ها باشد. مصرف کنندگان می توانند مستقیماً با بطری های تجاری تماس بگیرند تا از آلودگی موجود در آب بطری آنها مطلع شوند. ",
    "WTWANALYSISSRC" : "منبع: دکتر اوز",
    "WTWANALYSISADV" : "همچنین می توانید از طریق Byte Health Management Corp. یک تجزیه و تحلیل آب رایگان رزرو کنید!",
    "WTWWDQUOTE": "“وقتی چاه خشک می شود , ارزش آب را می دانیم.”",
    "WTWWDQUOTESRC": "— Ben Franklin",
    "WTEGWPS" : "Byte Health Water سیستم تصفیه آب آشامیدنی را به حالت قبل باز می گرداند. تمیز , خالص و معدنی.",
    "WTKEYTHINGS" : "نکات کلیدی که باید بدانید",
    "WTKEYTHINGSLIST1" : "آمریکایی های شمالی در حال حاضر 300-600 برابر مقدار کلر مصرفی خود را بی خطر مصرف می کنند. - Environmental Protection Agency ",
    "WTKEYTHINGSLIST2" : "زنان مبتلا به سرطان سینه ؛ 50-60 TH THM بیشتر در بافت چربی آنها وجود دارد. - Mayo Clinic",
    "WTKEYTHINGSLIST3" : "بر اساس تحقیقات منتشر شده , محصولات جانبی کلر (THM) با افزایش خطر ابتلا به سرطان مثانه و مقعد ارتباط دارند.. - Environmental Health Perspectives",
    "WTKEYTHINGSLIST4" : "محصولات جانبی کلر کلر آب می تواند عامل افزایش حساسیت غذایی در جهان غرب باشد.-Annals of Allergy",
    "WTKEYTHINGSLIST5" : "“قرار دادن کلر در منابع آب مانند راه اندازی بمب ساعتی است. سرطان , ناراحتی قلبی , پیری زودرس ؛ چه از نظر روحی و چه از نظر جسمی , شرایط مربوط به مواد افزودنی آب تصفیه شده با کلر است. این بیماری با ایجاد علائم پیری مانند سخت شدن عروق , ما را قبل از زمان ما پیر می کند.” - Dr. Herbert Schwartz Biological Chemist",
    "WTKEYTHINGSLIST6" : "مطالعه ای که هزاران مرگ ناشی از سرطان در ایالات متحده را مورد تجزیه و تحلیل قرار داد , نشان داد که نوشیدن آب کلر دار خطر ابتلا به سرطان دستگاه گوارش را در طول زندگی 50 تا 100 درصد افزایش می دهد.. - Environmental Health Perspectives",
    "WTDOCOZ" : "دکتر اوز در مورد آلودگی آب لوله کشی در آمریکای شمالی. ",
    "AUWLTEFFORT" : "ما تلاش می کنیم تا از آب آشامیدنی در آمریکای شمالی به طور دائم در برابر نگرانی فزاینده آلودگی محافظت کنیم. ما در پیشبرد بهبود آب آشامیدنی خود و آب Byte Health پیشرو بوده ایم. سیستم انقلابی در صنعت تصفیه آب ایجاد کرده است.",
    "AUOMISSION" : "ماموریت ما",
    "AUOMISSIONDESC1" : "تامین بالاترین کیفیت آب آشامیدنی برای مشتریان خود , در حالی که به بحران آب جهان کمک می کنید.",
    "AUOMISSIONDESC2" : "هدف , صرفه جویی در سیاره ما یک لیوان در یک زمان.",
    "AUWILQUOTE" : "“آب ماده و ماتریس زندگی , مادر و محیط است. زندگی بدون آب وجود ندارد.”",
    "AUWILQUOTESRC" : "— Albert Szent-Gyorgyi, M.D. Discoverer of Vitamin C",
    "AUWWACHIEVED" : "آنچه را که ما به دست آورده ایم و به دنبال آن هستیم",
    "AUWWACHIEVEDLIST1" : "سیستم های ما در کانادا طراحی شده و در ایالات متحده با استفاده از بالاترین کیفیت قطعات و مواد ساخته شده است , سپس از نظر دوام و استحکام کاملاً آزمایش شده است.",
    "AUWWACHIEVEDLIST2" : "سیستم های ما تصفیه و سپس مجدداً معدنی می شوند و همه با یک نور UV برای خلوص و حفاظت نهایی آب نصب می شوند. ",
    "AUWWACHIEVEDLIST3" : "ما با ارائه دسترسی به آب آشامیدنی پاک برای یک عمر , سلامت را بهبود می بخشیم",
    "AUWWACHIEVEDLIST4" : "ما متعهد به پایداری محیط زیست خود با کمک به کاهش استفاده از بطری های پلاستیکی در سراسر جهان هستیم.",
    "AUWWACHIEVEDLIST5" : "ما متعهد به بهبود آب در جوامع ملت اول و مناطق روستایی در سراسر کانادا و ایالات متحده هستیم.",
    "AUWWACHIEVEDLIST6" : "ما به پیوستن به مبارزه برای داشتن آب آشامیدنی پاک برای همه افراد در جهان و توسعه چاه در هر ملتی که نیاز دارند اختصاص داده ایم.",
    "AUWWACHIEVEDDESC" : "Byte Health water یک آنتی اکسیدان قوی است , چای یا نوشیدنی مورد علاقه خود را با Byte Health Water مخلوط کنید.",
    "AUWHYUS" : "چرا ما?",
    "AUWHYUSDESC1" : "همه چیز با علاقه به خلق آغاز شد.",
    "AUWHYUSDESC2" : "تاسیس شده توسط افرادی که از بهبود زندگی افراد الهام گرفته اند , اشتیاق آنها آنها را وادار به ایجاد محصولات متمایز با فناوری که محیط را بهبود می بخشد , کرد..",
    "AUWHYUSDESC3" : "Byte Health water سیستم های تصفیه از مراقبت از بدن شما اطمینان حاصل می کند. سیستم های ما داروها , سموم و مواد شیمیایی را از آب شما حذف می کند. هنگامی که سیستم آب Byte Health را نصب می کنید , می توانید خیال خود را راحت کنید و بدانید که آب خالص می نوشید و هیچ چیز دیگر.",
    "AUBECAREDFOR" : "مراقبت شود",
    "AUBECAREDFORDESC" : "اجازه دهید تیم خدمات مشهور ما از شما مراقبت کند. هنگام ثبت نام برای هر محصول در Byte Health Management Corp. ما آنجا خواهیم بود تا آن را نصب کنیم , آن را سرویس دهیم , و زمانی که شما به ما احتیاج دارید , آنجا خواهیم بود.",
    "AUBEHEALTHY" : "سلامت باشید",
    "AUBEHEALTHYDESC" : "سلامتی شما اهمیت دارد زیرا برای شما مهم است. ما به توسعه سالم ترین سیستم های تصفیه آب جهان افتخار می کنیم. چرا؟ زیرا این سهم ما در ساختن فردایی بهتر , امروز است.",
    "AUOPOP" : "محصولات ما , وعده ما",
    "AUOPOPDESC" : "آب شگفت انگیز , بدون هیچ زحمتی. سیستم های ما به طرز شگفت آوری با برنامه های پرداخت اختیاری برای هر بودجه مقرون به صرفه هستند , به این معنی که شما می توانید از همین امروز زندگی سالم تری را شروع کنید!",
    "AUSAVEENV" : "حفظ محیط زیست",
    "AUSAVEENVDESC" : "با استفاده از سیستم های آب Byte Health به حذف استفاده و تولید آب بطری که امروزه یکی از بزرگترین آلاینده های سیاره ما است کمک می کنید..",
    "AUSAVEMONEY" : "صرفه جویی در پول",
    "AUSAVEMONEYDESC" : "سیستم های ما هزینه خود را در مدت زمان بسیار کوتاهی پرداخت می کنند. وقتی تصور می کنید که برخی خانواده ها برای آب بطری خرج می کنند , هزینه می تواند سال به سال بسیار سریع افزایش یابد.",
    "AUCOAO" : "کانادا مالک و فعال بود",
    "AUAPADIC" : "همه محصولات در کانادا طراحی شده و در ایالات متحده ساخته شده اند.",
    "WAWEVWA" : "تجزیه و تحلیل آب سلامت بایت چیست؟?…",
    "WAWEVMAPARTS" : "2 بخش آموزش , 3 قسمت تجزیه و تحلیل , 1 قسمت تصمیم گیری. ",
    "WAWEVMAPARTSDESC1" : "تجزیه و تحلیل آب توسط Byte Health Water یک آزمایش بسیار آموزنده و ارائه آموزشی در مورد وضعیت آب آشامیدنی شما ارائه می دهد. چه دستگاه تصفیه داشته باشید , چه آب بطری یا شیر آب بنوشید , نمایندگان ما آموزش دیده اند و آموزش داده اند که امروز واقعی ترین و به روزترین اطلاعات و گزینه های مربوط به کیفیت آب را در اختیار شما قرار دهند.. ",
    "WAWEVMAPARTSDESC2" : "مدتها تصور می شد که آب آشامیدنی کانادا سالم و تمیز است. اگرچه کشفیات جدید ثابت کرده است که ما گمراه شده ایم. فیلم زیر یک مطالعه طولانی است که در سراسر کانادا انجام شده و میزان سرب در شهرها , مدارس , مهد کودک ها و سایر آلودگی های لوله های آب آشامیدنی را مورد تجزیه و تحلیل قرار داده است. شرکت Byte Health Management Corp. یک تجزیه و تحلیل مشابه آب در خانه شما انجام می دهد تا به شما آموزش دهد و از آنچه شما و خانواده خود می نوشید به منظور محافظت از این آلودگی های مضر به شما آموزش دهد. امروز وقت خود را رزرو کنید! ",
    "WAWEVMAPARTSDESC3" : "آیا تعجب خواهید کرد اگر بدانید آب آشامیدنی در برخی از شهرهای کانادا حاوی مقادیر ناامن سرب است؟ در تحقیقات یک ساله بیش از 120 روزنامه نگار از نه دانشگاه و 10 سازمان رسانه ای , پاسخ های نگران کننده ای یافت شد.",
    "WABOOK" : "امروز تجزیه و تحلیل آب خود را رزرو کنید!",
    "WABOOKDESC" : "برای رزرو تجزیه و تحلیل آب خود لطفاً فرم زیر را پر کنید و یکی از نمایندگان ما برای تعیین وقت قبلی با شما تماس خواهد گرفت. متشکرم.",
    "WAFORMLABEL1" : "نام *",
    "WAFORMLABEL2" : "نام کوچک",
    "WAFORMLABEL3" : "نام خانوادگی",
    "WAFORMLABEL4" : "تلفن *",
    "WAFORMLABEL5" : "آدرس ایمیل *",
    "WAFORMLABEL6" : "نظرات (اختیاری)",
    "WAFORMLABEL7" : "شهر *",
    "WAFORMLABEL8" : "ما فقط به مناطق زیر سرویس می دهیم , لطفاً یکی را انتخاب کنید.",
    "WAFORMLABEL9" : "ارسال",
    "WAFORMLABEL10" : "موضوع *",
    "WAFORMLABEL11" : "پیام *",
    "WAFORMSELECTOPTION1" : "Kelowna",
    "WAFORMSELECTOPTION2" : "Vernon",
    "WAFORMSELECTOPTION3" : "Penticton",
    "WAFORMSELECTOPTION4" : "Summerland",
    "WAFORMSELECTOPTION5" : "PeachLand",
    "WAFORMSELECTOPTION6" : "Vancouver (Mainland)",
    "NNEWSDATE" : "January 17, 2020",
    "NNEWSTITLE" : "خطرات بهداشتی نوشیدن آب معدنی.",
    "NNEWSDESC" : "این مطالعه ای است که باید در آب Revere Osmosis و آب آشامیدنی معدنی غوطه ور شود. برای مدت طولانی این منبع آب یا تصفیه به عنوان روش تصفیه آب در نظر گرفته شده است.",
    "CCONTACT" : "تماس بگیرید , ایمیل بزنید یا از ما دیدن کنید",
    "COFFICE" : "دفتر مرکزی",
    "COFFICEDESC1" : "Kelowna, BC V1Y 9S4",
    "COFFICEDESC2" : "Monday – Friday: 9AM – 8PM",
    "COFFICEDESC3" : "Saturday: 9AM – 8PM",
    "COFFICEDESC4" : "Sunday: Closed",
    "COFFICEDESC5" : "Toll Free: 1-888-884-2915",
    "COFFICEDESC6" : "Now Serving: Okanagan, Vancouver, Langley, White Rock, Burnaby, Surrey, Edmonton, Los Angeles",
    "COFFICEDESC7" : "Now Expanding: Franchising opportunities available contact below for more information.",
    "CEMAIL" : "پست الکترونیک",
    "CEMAILDESC1" : "استعلامات عمومی",
    "CEMAILDESC2" : "support1@bytedailywellness.com",
    "CEMAILDESC3" : "پرس و جوهای رسانه ای",
    "CEMAILDESC4" : "support2@bytedailywellness.com",
    "WEGWARRANTY" : "Byte Health Management Corp. WARRANTY",
    "WPOMIND" : "آرامش ذهن کل مراقبت",
    "WBTBUMPER" : "“ضربه گیر به سپر”",
    "WBTBUMPERDESC" : "ما به همه محصولات Byte Health Management Corp. 3 سال ضمانت می دهیم. Byte Health Management Corp. این محصول را به مدت سه (3) سال پس از تاریخ خرید , مشروط به استفاده از محصول در محیط خانه , ضمانت می کند که این محصول عیب و نقصی نداشته باشد. این ضمانت محدود شامل خرابی های ناشی از سوء استفاده , آسیب تصادفی یا زمانی که تعمیراتی توسط شخص دیگری به غیر از Byte Health Corp. و مراکز خدمات مجاز آن انجام شده است , نمی شود. محصول معیوبی که شرایط گارانتی مندرج در آن را دارد , بدون هیچ گونه هزینه ای تعویض یا تعمیر می شود.",
    "WHSNAMERICA" : "“آمریکایی های شمالی در حال حاضر 300-600 بار مقدار کلر مورد استفاده خود را مصرف می کنند.”",
    "WHSEPA":"- آژانس حفاظت از محیط زیست (EPA)",
    "WHSCONT" : "ما با افزایش آلودگی های موجود در آب آشامیدنی خود تهدید می شویم. هدف ما محافظت از شما و خانواده شما در برابر آلودگی آب آشامیدنی با یکی از کامل ترین , سالم ترین و تمیزترین سیستم های آب آشامیدنی موجود در بازار امروز است..",
    "WHSINTRO" : "معرفی… ",
    "WHSHEAD" : "سیستم کل خانه",
    "WHSKEYBENEFITS" : "مزایای کلیدی",
    "WHSKEYBENEFITLIST1" : "حفاظت در برابر اشعه ماوراء بنفش",
    "WHSKEYBENEFITLIST2" : "آب پاک و شفاف در همه جا",
    "WHSKEYBENEFITLIST3" : "کلر و کلرامین را از بین می برد",
    "WHSKEYBENEFITLIST4" : "از خطوط لوله و اتصالات محافظت می کند",
    "WHSKEYBENEFITLIST5" : "از مخزن آب گرم محافظت می کند",
    "WHSKEYBENEFITLIST6" : "از لوازم خانگی محافظت می کند",
    "WHSKEYBENEFITLIST7" : "حیوانات خانگی و گیاهان سالم تر",
    "WHSKEYBENEFITLIST8" : "مانع رشد جلبک ها , قارچ ها و باکتری ها می شود",
    "WHSULTRA" : "تکنیک نور ویولت اولترا",
    "WHSULTRADESC1" : "با قطع جریان آب به طور خودکار خاموش می شود ,",
    "WHSULTRADESC2" : "حذف می کند:",
    "WHSULTRALIST1" : "اکولی",
    "WHSULTRALIST2" : "ویروس ها",
    "WHSULTRALIST3" : "کیست",
    "WHSULTRALIST4" : "باکتری ها",
    "WHSULTRALIST5" : "میکروارگانیسم ها",
    "WHSULTRALIST6" : "جلبک",
    "WHSCARBON" : "فیلتر بلوک کربن فعال شده",
    "WHSCARBONDESC" : "فیلتر کربن بلوک با ظرفیت بالا طعم و خلوص آب شما را بهبود می بخشد و از طریق فیلترهای شما ارزش شرط بندی را به شما می دهد",
    "WHSHQFILTRATION" : "فیلترینگ با کیفیت بالا",
    "WHSHQFILTRATIONDESC1" : "ساخته شده با کربن پوسته نارگیل تمیز شده با خلاء آزمایشگاهی.",
    "WHSHQFILTRATIONDESC2" : "100 F مواد درجه دار مواد غذایی تأیید شده توسط FDA",
    "WHSHQFILTRATIONDESC3" : "کریستال های پلی فسفات بسته بندی شده در آزمایشگاه. 100 F مواد درجه دار مواد غذایی تأیید شده توسط FDA.",
    "WHSKDAFILTER":  "فیلتر KDF",
    "WHSKDAFILTERCARB" : "KDF + کربن کاتالیستی",
    "WHSKDAFILTERANTI" : "آنتی کلرامین",
    "WHSPHOSFILTER" : "فیلتر پلی فسفات",
    "PSEDIMENTFILTER" : "فیلتر سدیمنت",
    "PSEDIMENTFILTERDESC" : "فیلتر رسوب , آلودگی های مضر و مضر آب را از جمله شن , خاک , لای , حشرات , زنگ و سایر رسوبات ناخواسته را از بین می برد..",
    "PSEDIMENTMMF" : "میکرو ممبران فیلتراسیون - دومین خط دفاعی که فیلتراسیون میکروسکوپی را ارائه می دهد.",
    "PMICROMEMB" : "میکرو ممبران",
    "PMICROMEMBDESC" : "فیلترهای Micro Membrane برخی از کوچکترین سخت ترین آلاینده ها را برای برداشتن آب حذف می کند. سرب , باکتری ها , کدورت , مس , جیوه , قارچ ها , جلبک ها و موارد دیگر را از بین می برد. این م effectiveثرترین فیلتر در حذف آلاینده های جدی از آب آشامیدنی شما است.",
    "PPHFILTRATION" : "فیلتراسیون pH - به طور طبیعی pH را افزایش می دهد و مخلوط قدرتمندی از مواد معدنی طبیعت را به آن تزریق می کند Byte Health water.",
    "PPHMINERALFILTER" : "فیلتر PH+ MINERAL",
    "PPHMINERALFILTERDESC" : "فیلتراسیون قلیایی مواد معدنی مانند کلسیم , پتاسیم , منیزیم , روی و 25 ماده معدنی دیگر را اضافه می کند. به طور طبیعی pH آب را بالا می برد , به عنوان یک آنتی اکسیدان قوی عمل می کند و میزان اکسیژن آب را افزایش می دهد. 6 مرحله سالم ترین آب قلیایی موجود را ایجاد می کند. ",
    "PCMFILTRATION" : "تصفیه CM - بیش از 130 ماده شیمیایی مختلف و بو را از بین می برد , در حالی که بهترین طعم آب را ارائه می دهد!",
    "PCARBONMEDIA" : "رسانه های کربنی",
    "PCARBONMEDIADESC" : "فیلترهای بلوک کربنی آلوده کننده های طعم و بو را از آب خارج می کنند. این ماده بیش از 130 ماده شیمیایی از جمله ؛ کلر , آفت کش ها , ترکیبات آلی فرار , بوها و حلالهای صنعتی.  ",
    "PUVFILTRATION" : "فیلتراسیون UV - آخرین خط دفاعی که به حذف ویروس ها , باکتری ها و سایر میکروب های مضر کمک می کند.",
    "PUVCC" : "چراغ فیلتر UVC-C",
    "PUVCCDESC" : "ضدعفونی با اشعه ماوراء بنفش آلاینده های زنده موجود در آب شما را از بین می برد. ویروس ها , کیست ها , باکتری ها , ژیاردیا , کریپتوسپوریدیوم , E.coli و موارد دیگر را عقیم می کند. فیلتراسیون ماوراء بنفش جامع ترین روش برای مقابله با میکروارگانیسم های موجود در آب را ارائه می دهد.",
    "PPPRIVACYPOLICY" : "سیاست حفظ حریم خصوصی",
    "PPEFFDATE" : "تاریخ اجرا: 21 فوریه 2019",
    "PPOPERATE" : "Byte Health Management Corp.. (\"us\", \"we\", or \"our\") عمل می کند https://bytemanage.com سایت اینترنتی (hereinafter referred to as the \"Service\").",
    "PPDESC1" : "این صفحه سیاست های ما را در مورد جمع آوری , استفاده و افشای داده های شخصی هنگام استفاده از سرویس ما و انتخاب هایی که با آن داده ها مرتبط کرده اید به شما اطلاع می دهد..",
    "PPDESC2": "ما از اطلاعات شما برای ارائه و بهبود سرویس استفاده می کنیم. با استفاده از سرویس , شما با جمع آوری و استفاده از اطلاعات مطابق با این خط مشی موافقت می کنید. مگر اینکه در این خط مشی رازداری تعریف دیگری شده باشد , شرایط استفاده شده در این حریم خصوصی خط مشی همان معانی را دارد که در شرایط و ضوابط ما قابل دسترسی است https://bytemanage.com",
    "PPDEFINITIONS" : "تعاریف",
    "PPDEFINITIONSLIST1" : "سرویس",
    "PPDEFINITIONSLIST1DESC" : "سرویس وب سایت https://bytemanage.com است که توسط آن اداره می شود Byte Health Management Corp..",
    "PPDEFINITIONSLIST2" : "اطلاعات شخصی",
    "PPDEFINITIONSLIST2DESC" : "داده های شخصی به معنای داده های مربوط به یک فرد زنده است که می توان از آن داده ها (یا از این اطلاعات و سایر اطلاعاتی که در اختیار ما است یا احتمالاً در اختیار ما خواهد بود) شناسایی کرد..",
    "PPDEFINITIONSLIST3" : "داده های استفاده",
    "PPDEFINITIONSLIST3DESC" : "داده های استفاده , داده هایی است که به طور خودکار یا با استفاده از سرویس یا از زیرساخت سرویس ایجاد می شود (به عنوان مثال , مدت زمان بازدید از صفحه).",
    "PPDEFINITIONSLIST4" : "کلوچه ها",
    "PPDEFINITIONSLIST4DESC" : "کوکی ها فایل های کوچکی هستند که در دستگاه شما ذخیره می شوند (رایانه یا دستگاه تلفن همراه).",
    "PPINFOCOLLECT" : "مجموعه اطلاعات و استفاده",
    "PPINFOCOLLECTDESC" : "ما چندین نوع اطلاعات مختلف را برای اهداف مختلف جمع آوری می کنیم تا خدمات خود را به شما ارائه دهیم و بهبود دهیم.",
    "PPTYPESOFDATA" : "انواع داده ها جمع آوری شده است",
    "PPTYPEDATA1" : "اطلاعات شخصی",
    "PPTYPEDATA1DESC1" : "در حین استفاده از سرویس ما , ممکن است از شما بخواهیم که اطلاعات شخصی مشخصی را در اختیار ما قرار دهید که می تواند برای تماس یا شناسایی شما مورد استفاده قرار گیرد. (\"Personal Data\"). اطلاعات قابل شناسایی شخصی ممکن است شامل , اما محدود به آن نباشد:",
    "PPTYPEDATA1DESC1LIST1" : "آدرس ایمیل",
    "PPTYPEDATA1DESC1LIST2" : "نام و نام خانوادگی",
    "PPTYPEDATA1DESC1LIST3" : "شماره تلفن",
    "PPTYPEDATA1DESC1LIST4" : "آدرس , استان , استان , کد پستی/پستی , شهر",
    "PPTYPEDATA1DESC1LIST5" : "کوکی ها و داده های استفاده",
    "PPTYPEDATA1DESC2" : "همچنین ممکن است اطلاعاتی در مورد نحوه دسترسی و استفاده از سرویس جمع آوری کنیم (\"Usage Data\"). این اطلاعات استفاده ممکن است شامل اطلاعاتی مانند آدرس پروتکل اینترنت رایانه شما (به عنوان مثال آدرس IP) , نوع مرورگر , نسخه مرورگر , صفحات سرویس ما که بازدید می کنید , زمان و تاریخ بازدید شما , زمان صرف شده در آن صفحات , منحصر به فرد شناسه های دستگاه و سایر داده های تشخیصی.",
    "PPTYPEDATA2" : "داده های مکان",
    "PPTYPEDATA2DESC1" : "اگر به ما اجازه دهید این کار را انجام دهیم , ممکن است از اطلاعات مربوط به مکان شما استفاده کرده و ذخیره کنیم (\"Location Data\"). ما از این داده ها برای ارائه ویژگی های سرویس خود , برای بهبود و سفارشی سازی سرویس خود استفاده می کنیم.",
    "PPTYPEDATA2DESC2" : "وقتی از سرویس ما در هر زمان با استفاده از تنظیمات دستگاه خود استفاده می کنید , می توانید خدمات مکان را فعال یا غیرفعال کنید.",
    "PPTYPEDATA3" : "ردیابی و کوکی داده ها",
    "PPTYPEDATA3DESC1" : "ما از کوکی ها و فناوری های مشابه ردیابی برای ردیابی فعالیت در سرویس خود استفاده می کنیم و اطلاعات خاصی را در اختیار داریم.",
    "PPTYPEDATA3DESC2" : "کوکی ها فایل هایی با مقدار کمی داده هستند که ممکن است شامل یک شناسه منحصر به فرد ناشناس باشد. کوکی ها از یک وب سایت به مرورگر شما ارسال می شوند و در دستگاه شما ذخیره می شوند. سایر فناوریهای ردیابی نیز مانند چراغهای راهنما , برچسبها و اسکریپتها برای جمع آوری و ردیابی اطلاعات و بهبود و تجزیه و تحلیل خدمات ما استفاده می شود..",
    "PPTYPEDATA3DESC3" : "می توانید به مرورگر خود دستور دهید از همه کوکی ها خودداری کند یا زمان ارسال کوکی را مشخص کند. با این حال , اگر کوکی ها را قبول نمی کنید , ممکن است نتوانید از بخشهایی از سرویس ما استفاده کنید.",
    "PPTYPEDATA3DESC4" : "نمونه هایی از کوکی هایی که ما استفاده می کنیم:",
    "PPTYPEDATA3DESC4LIST1" : "کوکی های جلسه ما از کوکی های جلسه برای عملکرد سرویس خود استفاده می کنیم.",
    "PPTYPEDATA3DESC4LIST2" : "کوکی های ترجیحی ما از کوکی های ترجیحی برای به خاطر سپردن ترجیحات و تنظیمات مختلف شما استفاده می کنیم.",
    "PPTYPEDATA3DESC4LIST3" : "کوکی های امنیتی ما از کوکی های امنیتی برای اهداف امنیتی استفاده می کنیم.",
    "PPTYPEDATA4" : "استفاده از داده ها",
    "PPTYPEDATA4DESC" : "Byte Health Management Corp. از داده های جمع آوری شده برای اهداف مختلف استفاده می کند:",
    "PPTYPEDATA4LIST1" : "برای ارائه و نگهداری خدمات ما",
    "PPTYPEDATA4LIST2" : "برای اطلاع از تغییرات سرویس ما",
    "PPTYPEDATA4LIST3" : "به شما اجازه می دهد در صورت تمایل به انجام این کار , در ویژگی های تعاملی سرویس ما شرکت کنید",
    "PPTYPEDATA4LIST4" : "برای ارائه پشتیبانی مشتری",
    "PPTYPEDATA4LIST5" : "برای جمع آوری تجزیه و تحلیل یا اطلاعات ارزشمند تا بتوانیم خدمات خود را بهبود بخشیم",
    "PPTYPEDATA4LIST6" : "برای نظارت بر استفاده از سرویس ما",
    "PPTYPEDATA4LIST7" : "برای تشخیص , پیشگیری و رفع مشکلات فنی",
    "PPTYPEDATA5" : "انتقال داده ها",
    "PPTYPEDATA5DESC1" : "اطلاعات شما , از جمله داده های شخصی , ممکن است به رایانه هایی منتقل شود که در خارج از ایالت , استان , کشور یا حوزه قضایی دولتی شما قرار دارند و قوانین حفاظت از اطلاعات ممکن است با قوانین حوزه قضایی شما متفاوت باشد.",
    "PPTYPEDATA5DESC2" : "اگر خارج از کانادا هستید و تصمیم دارید اطلاعاتی را به ما ارائه دهید , لطفاً توجه داشته باشید که ما داده ها , از جمله داده های شخصی را به کانادا منتقل می کنیم و در آنجا پردازش می کنیم.",
    "PPTYPEDATA5DESC3" : "رضایت شما از این خط مشی رازداری و به دنبال آن ارائه چنین اطلاعاتی نشان دهنده موافقت شما با آن انتقال است.",
    "PPTYPEDATA5DESC4" : "Byte Health Management Corp. همه اقدامات منطقی لازم را انجام می دهد تا اطمینان حاصل شود که داده های شما به طور ایمن و مطابق با این خط مشی رازداری مورد استفاده قرار می گیرد و هیچگونه انتقال داده های شخصی شما به سازمان یا کشوری انجام نمی شود مگر اینکه کنترل های مناسبی از جمله امنیت شما انجام شود. اطلاعات و سایر اطلاعات شخصی.",
    "PPDISCLOSURE" : "افشای اطلاعات",
    "PPLEGALREQ" : "الزامات قانونی",
    "PPLEGALREQDESC" : "Byte Health Management Corp. ممکن است اطلاعات شخصی شما را با حسن نیت افشا کند که چنین اقدامی ضروری است:",
    "PPLEGALREQLIST1" : "رعایت تعهد قانونی",
    "PPLEGALREQLIST2" : "برای حمایت و دفاع از حقوق یا اموال Byte Health Management Corp..",
    "PPLEGALREQLIST3" : "برای جلوگیری یا بررسی تخلفات احتمالی در ارتباط با سرویس",
    "PPLEGALREQLIST4" : "برای حفاظت از ایمنی شخصی کاربران سرویس یا عموم مردم",
    "PPLEGALREQLIST5" : "برای محافظت در برابر مسئولیت قانونی",
    "PPSECURITYDATA" : "امنیت داده ها",
    "PPSECURITYDATADESC" : "امنیت اطلاعات شما برای ما مهم است اما به یاد داشته باشید که هیچ روش انتقال از طریق اینترنت یا روش ذخیره سازی الکترونیکی 100 secure امن نیست. در حالی که ما تلاش می کنیم از ابزارهای تجاری قابل قبول برای محافظت از اطلاعات شخصی شما استفاده کنیم , نمی توانیم امنیت مطلق آن را تضمین کنیم.",
    "PPSERVICEPROV" : "ارائه دهندگان خدمات",
    "PPSERVICEPROVDESC1" : "ما ممکن است از شرکت ها و اشخاص ثالث برای تسهیل خدمات خود استفاده کنیم (\"Service Providers\"), خدمات را از طرف ما ارائه دهید , خدمات مربوط به خدمات را انجام دهید یا در تجزیه و تحلیل نحوه استفاده از خدمات ما به ما کمک کنید.",
    "PPSERVICEPROVDESC2" : "این اشخاص ثالث فقط برای انجام این وظایف از طرف ما به داده های شخصی شما دسترسی دارند و موظفند آنها را فاش نکنند یا برای اهداف دیگر استفاده نکنند..",
    "PPANALYTICS" : "تجزیه و تحلیل",
    "PPANALYTICSDESC" : "ما ممکن است از ارائه دهندگان خدمات شخص ثالث برای نظارت و تجزیه و تحلیل استفاده از سرویس خود استفاده کنیم.",
    "PPLINKS" : "پیوندها به سایت های دیگر",
    "PPLINKSDESC1" : "سرویس ما ممکن است حاوی پیوندهایی به سایت های دیگر باشد که توسط ما کار نمی شود. اگر روی پیوند شخص ثالث کلیک کنید , به سایت آن شخص ثالث هدایت می شوید. ما اکیداً به شما توصیه می کنیم که خط مشی رازداری هر سایتی را که بازدید می کنید , مرور کنید.",
    "PPLINKSDESC2" : "ما هیچ گونه کنترلی بر محتوای , خط مشی های رازداری یا عملکردهای سایت ها یا خدمات شخص ثالث نداریم و هیچ مسئولیتی بر عهده نمی گیریم.",
    "PPCHILDRENSPRIVACY" : "حریم خصوصی کودکان",
    "PPCHILDRENSPRIVACYDESC1" : "خدمات ما به افراد زیر 18 سال نمی پردازد (\"Children\").",
    "PPCHILDRENSPRIVACYDESC2" : "ما آگاهانه اطلاعات شناسایی شخصی افراد زیر 18 سال را جمع آوری نمی کنیم. اگر شما والدین یا سرپرست هستید و می دانید که فرزند شما اطلاعات شخصی را در اختیار ما قرار داده است , لطفاً با ما تماس بگیرید. اگر متوجه شویم که اطلاعات شخصی کودکان را بدون تأیید رضایت والدین جمع آوری کرده ایم , اقداماتی را برای حذف این اطلاعات از سرورهای خود انجام می دهیم..",
    "PPCHANGESPRIVACY" : "تغییر در این سیاست حفظ حریم خصوصی",
    "PPCHANGESPRIVACYDESC1" : "ممکن است هر از گاهی سیاست حفظ حریم خصوصی خود را به روز کنیم. ما هرگونه تغییر را با ارسال سیاست حفظ حریم خصوصی جدید در این صفحه به شما اطلاع می دهیم.",
    "PPCHANGESPRIVACYDESC2" : "قبل از این که تغییر اعمال شود و \"تاریخ موثر \" را در بالای این خط مشی رازداری به روز کنیم , از طریق ایمیل و/یا اعلامیه برجسته در سرویس خود به شما اطلاع می دهیم..",
    "PPCHANGESPRIVACYDESC3" : "به شما توصیه می شود که برای هرگونه تغییر , این سیاست حفظ حریم خصوصی را به صورت دوره ای مرور کنید. تغییرات در این خط مشی رازداری هنگامی موثر واقع می شوند که در این صفحه ارسال شوند.",
    "PPCONTACTUS" : "با ما تماس بگیرید",
    "PPCONTACTUSDESC" : "اگر در مورد این سیاست حفظ حریم خصوصی س questionsالی دارید , لطفاً با ما تماس بگیرید: با مراجعه به این صفحه در وب سایت ما در زیر صفحه تماس , با ما تماس بگیرید.",
    "DMAKEDIFF" : "تو می توانی تفاوت ایجاد کنی. کمک مالی شما به عنوان تعهدی برای ارائه آب آشامیدنی تمیز به افراد نیازمند در سراسر جهان عمل می کند.",
    "DDONATE" : "اهدا کنید",
    "DDONATEDESC" : "با اهدای شما چاه های آب آشامیدنی تمیز برای مردم سراسر جهان ساخته می شود. 100 of از کمکهای شما به منبع می رسد تا آب آشامیدنی تمیز را برای همه نیازمندان به ارمغان بیاورد.",
    "DDONATEBTN" : "اهداء کنید",
    "DSPREAD" : "کلمه را گسترش دهید",
    "DSPREADDESC" : "به دوستان و خانواده خود در مورد این مناطق نیازمند بگویید. هیچ راهی برای تأثیرگذاری بهتر از این نیست که خودتان یک مدافع فعال باشید. اکنون بپیوندید و تأثیر بگذارید!",
    "DSPREADBTN" : "شروع یک کمپین",
    "DEVSUPPORT" : "Byte Health Management Corp. یک پشتیبان سربلند است",
    "DEVSUPPORTDESC" : "امروز کمک کنید و آب و زندگی را برای افراد نیازمند در سراسر جهان به ارمغان بیاورید.",
    "RESETPASSMSG" : "پیوند بازنشانی گذرواژه شما ارسال شد. لطفا ایمیل خود را چک کنید. متشکرم!",
    "TAKEMELOGIN" : "مرا وارد صفحه ورود کنید.",
    "FORGOTPASS" : "رمز عبور را فراموش کرده اید",
    "EMAILISREQ" : "ایمیل الزامی است.",
    "EMAILORIDISREQ" : "ایمیل یا شناسه الزامی است.",
    "EMAILISVALID" : "ای میل باید معتبر باشد.",
    "PASSISREQ" : "رمز عبور مورد نیاز است.",
    "RESETYOURPASS" : "رمز عبور خود را بازنشانی کنید",
    "CURRENTPASSREQ" : "رمز عبور فعلی مورد نیاز است.",
    "OLDPASSREQ" : "گذرواژه قدیمی مورد نیاز است.",
    "NEWPASSREQ" : "گذرواژه جدید مورد نیاز است.",
    "CONFIRMPASSREQ" : "تأیید رمز عبور الزامی است.",
    "CONFIRMPASSNOTSAME" : "گذرواژه جدید و تأیید رمز باید مطابقت داشته باشد.",
    "UPDATEPASSBTN" : "به روز رسانی رمز عبور",
    "CURRENTPASSLABEL" : "رمز عبور فعلی",
    "OLDPASSLABEL" : "رمز عبور قدیمی",
    "NEWPASSLABEL" : "رمز عبور جدید",
    "CONFIRMPASSLABEL" : "رمز عبور را تأیید کنید",
    "CHANGEPASSLABEL" : "تغییر رمز عبور",
    "EDITPROFILEBTN" : "ویرایش پروفایل",
    "SAVEPROFILEBTN" : "ویرایش پروفایل",
    "DISCARDPROFILEBTN" : "لغو تغییرات",
    "PROFILEINFOLABEL" : "اطلاعات پروفایل",
    "FIRSTNAMELABEL" : "نام کوچک",
    "LASTNAMELABEL" : "نام خانوادگی",
    "SEXLABEL" : "جنسیت",
    "BIRTHDATELABEL" : "تاریخ تولد",
    "TELEPHONELABEL" : "تلفن",
    "LANGUAGELABEL" : "زبان",
    "ADDRESSLABEL" : "نشانی",
    "CITYLABEL" : "شهر",
    "PROVINCELABEL" : "استان",
    "COUNTRYLABEL" : "کشور",
    "POSTALCODELABEL" : "کد پستی",
    "FIRSTNAMEREQ" : "نام و نام خانوادگی الزامی است.",
    "LASTNAMEREQ" : "نام خانوادگی الزامی است.",
    "SEXREQ" : "جنسیت الزامی است.",
    "BIRTHDATEREQ" : "تاریخ تولد الزامی است.",
    "TELEPHONEREQ" : "تلفن مورد نیاز است.",
    "LANGUAGEREQ" : "زبان الزامی است.",
    "ADDRESSREQ" : "آدرس الزامی است.",
    "CITYREQ" : "شهر الزامی است.",
    "PROVINCEREQ" : "استان مورد نیاز است.",
    "COUNTRYREQ" : "کشور مورد نیاز است.",
    "POSTALCODEREQ" : "کد پستی الزامی است.",
    "ACCOUNTTRANSLABEL" : "معاملات حساب",
    "DATELABEL" : "تاریخ",
    "DEALDESCLABEL" : "نام معامله",
    "TRANSFERLABEL" : "انتقال",
    "BALANCELABEL" : "تعادل",
    "PENDINGLABEL" : "در انتظار",
    "ACCOUNTINFOLABEL" : "اطلاعات حساب",
    "ACCOUNTNAMELABEL" : "نام کاربری",
    "ULEVELLABEL" : "ULEVEL",
    "TOTALCASHLABEL" : "نقدینگی کل",
    "TOTALSPENTLABEL" : "جمع هزینه",
    "PENDINGLAYERLABEL" : "لایه در انتظار",
    "PENDINGHITLABEL" : "در انتظار ضربه",
    "CODELABEL" : "کد",
    "CODEREQ" : "کد لازم است.",
    "VERIFYBTN" : "تأیید کنید",
    "VERIFYINFO" : "کد تأیید به ایمیل شما ارسال شده است. لطفاً ایمیل را بررسی کرده و کد را کپی کرده و سپس آن را در کادر جایگذاری کنید. متشکرم.",
    "REFFERALIDLABEL" : "شناسه پلاسر",
    "RECOMMENDEDIDLABEL"  : "شناسه حامی",
    "PAYMENTTYPELABEL" : "نوع پرداخت",
    "CREDITDEBITLABEL" : "کارت اعتباری/بدهی",
    "EVCOINSLABEL" : "توکن های بایت",
    "BUYPRODUCTBTN" : "خرید محصول",
    "REFFERALUSERIDLABEL" : "شناسه کاربر ارجاع",
    "RECOMMENDEDUSERIDLABEL"  : "شناسه کاربری توصیه شده",
    "ADDNEWSBTN" : "افزودن اخبار",
    "EDITBTN" : "ویرایش",
    "DELETEBTN" : "حذف",
    "BACKBTN" : "بازگشت",
    "TITLEISREQ" : "عنوان الزامی است.",
    "TITLELABEL" : "عنوان",
    "CONTENTLABEL" : "محتوا",
    "CREATENEWSBTN" : "ایجاد اخبار",
    "UPDATENEWSBTN" : "به روز رسانی اخبار",
    "COMPOSENEWSDESC" : "اخبار خود را اینجا بنویسید....",
    "DASHBOARD" : "داشبورد",
    "NEWSCENTER" : "مرکز خبر",
    "NEWSCENTERSUB0" : "اخبار شرکت",
    "NEWSCENTERSUB1" : "تابلوی اعلانات",
    "NEWSCENTERSUB2" : "بولتن رشد عملکرد",
    "NEWSCENTERSUB3" : "ترویج",
    "NEWSCENTERSUB4" : "کنوانسیون و رویدادها",
    "PURCHASEPROD" : "خرید محصول",
    "ACCOUNT" : "حساب من",
    "ACCOUNTSUB1" : "تنظیمات حساب",
    "ACCOUNTSUB2" : "رتبه حساب",
    "ACCOUNTSUB3" : "تغییر PW حساب",
    "ACCOUNTSUB4" : "تنظیم سوالات امنیتی",
    "ACCOUNTSUB5" : "تجارت تنظیمات PW",
    "ACCOUNTSUB6" : "بارگذاری پرتره",
    "ACCOUNTSUB7" : "پرداخت هزینه ماهانه",
    "ACCOUNTSUB8" : "تنظیم پرداخت ماهانه",
    "TEAM" : "تیم",
    "TEAMSUB1" : "چارت سازمانی",
    "TEAMSUB2" : "عضو جدید ثبت نام کنید",
    "TEAMSUB3" : "رتبه های خط پایین",
    "TEAMSUB4" : "نمودار پشتیبان شخصی",
    "TEAMSUB5" : "لیست حمایت شخصی",
    "ORDERS" : "سفارشات",
    "ORDERSSUB1" : "سفارشات شخصی جدید",
    "ORDERSSUB2" : "ثبت سفارشات شخصی",
    "ORDERSSUB3" : "تیم سفارشات جدید",
    "ORDERSSUB4" : "رکورد سفارشات تیم",
    "EWALLET" : "EWALLET",
    "EWALLETSUB0" : "تمدید رمز EWALLET",
    "EWALLETSUB1" : "پروفایل شخصی",
    "EWALLETSUB2" : "رمز عبور تجارت",
    "EWALLETSUB3" : "رکورد موجودی",
    "EWALLETSUB4" : "درخواست خروج",
    "EWALLETSUB5" : "انتقال به موجودی جاری",
    "EWALLETSUB6" : "خروج",
    "EWALLETSUB7" : "تراز EWALLET",
    "EWALLETSUB8" : "توکن های بایت بخرید",    
    "USERHELP" : "راهنمای کاربر",
    "USERHELPSUB1" : "پیام های شرکت",
    "USERHELPSUB2" : "ارسال پیام به خدمات مشتری （CS)",
    "USERHELPSUB3" : "سوالات متداول کاربر",
    "USERHELPSUB4" : "فرم های درخواست",
    "USERHELPSUB5" : "سوالات من",
    "USERHELPSUB6" : "تاریخچه انتقال توکن",
    "USERHELPSUB7" : "درخواست های من",
    "CART" : "سبد خرید",
    "LOGINTOEWALLET" : "وارد EWallet خود شوید",
    "BONUSCOMMISION" : "پاداش و کمیسیون",
    "BONUSCOMMISIONSUB0" : "مشاهده سریع پاداش",
    "BONUSCOMMISIONSUB1" : "مروری بر پاداش",
    "BONUSCOMMISIONSUB2" : "موجودی فعلی",
    "BONUSCOMMISIONSUB3" : "رکورد جریان درآمد",
    "BONUSCOMMISIONSUB4" : "رکورد پاداش ماهانه",
    "ACCOUNTINFO" : "اطلاعات حساب",
    "MEMBERID" : "شناسه اعضا",
    "SPONSOR" : "حامی مالی",
    "PLACER" : "پلاسر",
    "LASTLOGINDT" : "آخرین ورود تاریخ و زمان",
    "LASTLOGINIP" : "آخرین IP ورود",
    "REGISTERDT" : "تاریخ و زمان ثبت نام",
    "LOCKED" : "قفل شده است",
    "EDUCLEVEL" : "سطح تحصیلات",
    "ANNUALINCOME" : "درآمد سالانه",
    "RANKINFORMATION" : "اطلاعات رتبه بندی",
    "RANKHISTORY" : "سابقه رتبه",
    "DATE" : "تاریخ",
    "RANKNAME" : "نام رتبه",
    "MEMBERNO" : "شماره عضو.",
    "FROMLEVEL" : "از سطح",
    "TOLEVEL" : "به سطح",
    "COMMENT" : "اظهار نظر",
    "ADDTIME" : "اضافه کردن زمان",
    "CHANGEPASSEWALLETLABEL" : "تغییر رمز عبور EWALLET",
    "ASKSECRETQ" : "پرسش مخفی",
    "RANKSTATUS" : "وضعیت رتبه",
    "METRICS" : "معیارهای",
    "RANKADV" : "پیشرفت رتبه",
    "COMPANYNEWS" : "اخبار شرکت",
    "PERFGROWTHBUL" : "بولتن رشد عملکرد",
    "VIEWMORE" : "بیشتر ببینید >>",
    "VIEWMOREDETAIL" : "مشاهده جزئیات بیشتر >>",
    "CHANGETPWLABEL" : "تنظیم رمز عبور تجارت",
    "TPWLABEL" : "گذرواژه تجاری",
    "NEWTPWLABEL" : "گذرواژه جدید تجارت",
    "CTPWLABEL" : "تأیید رمز عبور تجارت",
    "TPWREQ" : "رمز عبور تجاری مورد نیاز است",
    "NEWTPWREQ" : "گذرواژه جدید تجارت مورد نیاز است",
    "TPWMATCHERR" : "رمز عبور مطابقت ندارد!",
    "SECRETQPROMPT" : "برای ادامه کار ابتدا به سوال مخفی پاسخ دهید.",
    "NEWORDERS" : "سفارشات جدید",
    "NEWORDERSDESC" : "14 روز اخیر",
    "MYORDERS" : "سفارشات",
    "TEAMNEWORDERS" : "تیم سفارشات جدید",
    "TEAMNEWORDERSDESC" : "1 ماه اخیر",
    "TEAMORDERS" : "سفارشات تیمی",
    "TEAMORDERSDESC" : "3 ماه اخیر",
    "TOUSERID" : "به شناسه کاربر",
    "TOUSERIDREQ" : "شناسه کاربر الزامی است!",
    "IDSTRINGCODE" : "کد رشته شناسه",
    "IDSTRINGCODEREQ" : "کد رشته شناسه مورد نیاز است!",
    "AMOUNT" : "میزان",
    "AMOUNTREQ" : "مقدار مورد نیاز است!",
    "EMAIL" : "پست الکترونیک",
    "EMAILREQ" : "ایمیل الزامی است!",
    "SECURITYQUES" : "سوال امنیتی",
    "SECURITYQUESREQ" : "سوال امنیتی الزامی است!",
    "SECURITYANS" : "پاسخ امنیتی",
    "SECURITYANSREQ" : "پاسخ امنیتی الزامی است!",
    "CURRENTBALANCE" : "موجودی فعلی",
    "TRANSFERAMNT" : "مقدار انتقال",
    "TRANSFERAMNTREQ" : "مبلغ انتقال الزامی است!",
    "TRANSFERTODISTRIB" : "انتقال به توزیع کننده دیگر",
    "TRANSFERTOEWALLET" : "انتقال به EWALLET",
    "TRANSFERTOCURRENTBALANCE" : "انتقال به موجودی جاری",
    "AVAILAMOUNT" : "مبلغ موجود",
    "WITHDRAWALREQUEST" : "درخواست خروج",
    "WITHDRAWAMOUNT" : "برداشت مبلغ",
    "WITHDRAWAMOUNTREQ" : "مبلغ برداشت الزامی است!",
    "SWIFTABACODE" : "کد SWIFT/ABA",
    "SWIFTABACODEREQ" : "کد SWIFT/ABA الزامی است!",
    "INSNUMBER" : "شماره موسسه",
    "INSNUMBERREQ" : "شماره موسسه الزامی است!",
    "BRANCHNUMBER" : "شماره شعبه",
    "BRANCHNUMBERREQ" : "شماره شعبه الزامی است!",
    "ACCOUNTNUMBER" : "شماره حساب",
    "ACCOUNTNUMBERREQ" : "شماره حساب الزامی است!",
    "BANKNAME" : "نام بانک",
    "BANKNAMEREQ" : "نام بانک الزامی است!",
    "BANKADDRESS" : "آدرس بانک",
    "BANKADDRESSREQ" : "آدرس بانک الزامی است!",
    "RECEIVERNAME" : "نام گیرنده",
    "RECEIVERNAMEREQ" : "نام گیرنده الزامی است!",
    "RECEIVERADDRESS" : "آدرس گیرنده",
    "RECEIVERADDRESSREQ" : "آدرس گیرنده الزامی است!",
    "TRANSFERFEE" : "مخارج انتقال",
    "TITLE" : "عنوان",
    "CONTENT" : "محتوا",
    "STARTDATE" : "تاریخ شروع",
    "ADDDATE" : "افزودن تاریخ",
    "BULLETINBOARD" : "تابلوی اعلانات",
    "PERFORMANCEGROWTHBUL" : "بولتن رشد عملکرد",
    "RANK" : "رتبه",
    "ADDRESS" : "نشانی",
    "AMOUNTUSD" : "مقدار USD",
    "PROMOTION" : "ترویج",
    "CONVEVENTS" : "کنوانسیون و رویدادها",
    "GENERATEPASSLABEL" : "رمز عبور خودکار تولید شده",
    "MEMBERIDLAST" : "شناسه اعضا",
    "GENERATE" : "جدید ایجاد کنید",
    "MEMBERIDREQ" : "شناسه عضو الزامی است!",
    "DOWNLINERANKS" : "رتبه های خط پایین",
    "REFERRAL" : "معرف",
    "SPONSOREDLIST" : "لیست حمایت شخصی",
    "BONUSOVERVIEW" : "مروری بر پاداش",
    "PERSORDER" : "سفارشات شخصی",
    "PERSNEWORDER" : "سفارشات شخصی جدید",
    "ORDERID"   : "شماره سفارش",
    "PASSEDDAYS" : "روزهای سپری شده",
    "PRODUCTITLE" : "عنوان محصول",
    "ORDERAMT" : "مقدار سفارش",
    "PURCHDATE" : "تاریخ خرید",
    "PRODUCTDESC" : "توضیحات محصول",
    "USERSTRID" : "شناسه رشته کاربر",
    "INCOMEFLOWRECORD" : "رکورد جریان درآمد",
    "TOTALBONUS" : "کل پاداش",
    "TOTALINPENDINGBONUS" : "مجموع پاداش در انتظار",
    "BONUSAVAIL" : "پاداش موجود است",
    "BONUSAVAILPERCENT" : "پاداش درصد موجود",
    "BONUSCOOLING" : "پاداش در دوره خنک کننده (14 روز)",
    "BONUSCOOLINGPERCENT" : "پاداش در دوره خنک کننده (14 روز) درصد",
    "MONTHLYBONUSRECORD" : "رکورد پاداش ماهانه",
    "LEVELS" : "سطوح",
    "CSLABEL" : "ارسال پیام به خدمات مشتری （CS",
    "TOPICLABEL" : "موضوع",
    "MESSAGELABEL" : "پیام",
    "TOPICREQ" : "موضوع مورد نیاز است!",
    "MESSAGEREQ" : "پیام الزامی است!",
    "SENDMSGLABEL" : "پیام فرستادن",
    "USERFAQ" : "سوالات متداول کاربران",
    "AUTHOR" : "نویسنده",
    "QUESTION" : "سوال",
    "ANSWER" : "پاسخ",
    "MYINQUIRIES" : "سوالات من",
    "TICKETNO" : "شماره بلیط",
    "READ" : "خواندن",
    "DISMISS" : "رد",
    "UPDATEACCNT" : "به روز رسانی حساب کاربری",
    "PLEASECOMPLETE" : "لطفاً اطلاعات خود را در تنظیم حساب تکمیل کنید",
    "PASSREQ" : "رمز عبور مورد نیاز است!",
    "CONFPASSREQ" : "تأیید گذرواژه مورد نیاز است!",
    "PASSPATTERNREQ" : "رمز عبور باید بین 6 تا 20 نویسه باشد و حداقل باید 1 حرف بزرگ و 1 عدد داشته باشد.",
    "CHANGEEMAILLABEL" : "برای تغییر آدرس ایمیلم درخواست می کنم",
    "CHANGEFIRSTLASTLABEL" : "برای تغییر نام و نام خانوادگی اقدام می کنم",
    "NEWEMAIL" : "ایمیل جدید",
    "NEWEMAILREQ" : "ایمیل جدید الزامی است!",
    "IDTYPE" : "نوع آی دی",
    "IDTYPEREQ" : "نوع شناسه مورد نیاز است!",
    "ISSUEDPLACE" : "محل صادر شده",
    "ISSUEDPLACEREQ" : "محل صدور الزامی است!",
    "ISSUEDDATE" : "تاریخ صدور",
    "ISSUEDDATEREQ" : "تاریخ صدور الزامی است!",
    "EXPIREDDATE" : "تاریخ منقضی شده",
    "EXPIREDDATEREQ" : "تاریخ انقضا الزامی است!",
    "IDNUMBER" : "شماره شناسایی",
    "IDNUMBERREQ" : "شماره شناسنامه الزامی است!",
    "NEWFIRSTNAME" : "نام جدید",
    "NEWFIRSTNAMEREQ" : "نام جدید الزامی است",
    "NEWLASTNAME" : "نام خانوادگی جدید",
    "NEWLASTNAMEREQ" : "نام خانوادگی جدید الزامی است",
    "RANKQUALINFO" : "رتبه بندی اطلاعات واجد شرایط",
    "STATUS" : "وضعیت",
    "DEPTREQFULFILLED" : "الزامات بخش پر شده بله/خیر",
    "MONTHLYFEESPAID" : "هزینه ماهانه پرداخت بله/خیر",
    "SALESREPORT" : "گزارش فروش",
    "SALESREPORTSUB1" : "گزارش فروش روزانه",
    "SALESREPORTSUB2" : "گزارش فروش هفتگی",
    "SALESREPORTSUB3" : "گزارش ماهانه فروش",
    "SALESREPORTSUB4" : "گزارش فصلی فروش",
    "SALESREPORTSUB5" : "گزارش فروش سالانه",
    "COMBONUSREPORT" : "گزارشات پرداخت کمیسیون و پاداش",
    "COMBONUSREPORTSUB1" : "گزارش پرداخت روزانه پاداش",
    "COMBONUSREPORTSUB2" : "گزارش پاداش هفتگی",
    "COMBONUSREPORTSUB3" : "گزارش پرداخت ماهانه پاداش",
    "COMBONUSREPORTSUB4" : "گزارش پرداخت سه ماهه پاداش",
    "COMBONUSREPORTSUB5" : "گزارش پرداخت سالانه پاداش",
    "CUSTSUPPORT" : "پشتیبانی مشتری",
    "CUSTSUPPORTSUB1" : "درخواست های مشتری",
    "CUSTSUPPORTSUB2" : "ارسال/ویرایش پیام به مشتری",
    "CUSTSUPPORTSUB3" : "ارسال/ویرایش تابلوی اعلانات",
    "CUSTSUPPORTSUB4" : "ارسال/ویرایش اخبار شرکت",
    "CUSTSUPPORTSUB5" : "ارسال/ویرایش کنوانسیون ها و رویدادها",
    "CUSTSUPPORTSUB6" : "ارسال/ویرایش تبلیغات",
    "CUSTSUPPORTSUB7" : "برنامه های کاربردی کاربر",
    "PERFGROWTHBONSETTING" : "تنظیم عملکرد پاداش رشد",
    "PERFGROWTHBONSETTINGSUB1" : "مجموعه صندوق های پاداش رشد",
    "PERFGROWTHBONSETTINGSUB2" : "پاداش رشد محاسبه برندگان برتر",
    "PERFGROWTHBONSETTINGSUB3" : "انتشار و توزیع پاداش",
    "PERFGROWTHBONSETTINGSUB4" : "فهرست برندگان بر اساس ماه",
    "GLOBALLEADBONSETTING" : "پاداش رهبری جهانی",
    "GLOBALLEADBONSETTINGSUB1" : "صندوق پاداش رهبری",
    "GLOBALLEADBONSETTINGSUB2" : "محاسبه برندگان پاداش رهبری",
    "GLOBALLEADBONSETTINGSUB3" : "انتشار و توزیع پاداش",
    "GLOBALLEADBONSETTINGSUB4" : "فهرست برندگان بر اساس ماه",
    "ADDBONUSES" : "پاداش های اضافی",
    "ADDBONUSESSUB1" : "مجموعه صندوق های پاداش اضافی",
    "ADDBONUSESSUB2" : "انتشار پاداش اضافی",
    "ADDBONUSESSUB3" : "انتشار سابقه پاداش اضافی",
    "ACCOUNTING" : "حسابداری",
    "ACCOUNTINGSUB0" : "دریافت لیست درخواست های کاربر",
    "ACCOUNTINGSUB1" : "لغو سفارش کاربر",
    "ACCOUNTINGSUB2" : "برداشت برای کاربر",
    "ACCOUNTINGSUB3" : "گزارش برداشت ماهانه کاربر",
    "ACCOUNTINGSUB4" : "گزارش انتقال ماهانه کاربر",
    "ACCOUNTINGSUB5" : "رکورد ماهانه سفارشات لغو شده",
    "ACCOUNTINGSUB6" : "رکورد ماهانه برداشت",
    "ACCOUNTINGSUB7" : "انتقال رکورد ماهانه",
    "NEXTSTEP" : "بعد",
    "PREVSTEP" : "قبلی",
    "CCNUMBER" :"شماره کارت اعتباری",
    "CCEXP" :"تاریخ انقضا",
    "CCCVC" :"کد CVC",
    "SKIPSTEP" : "رد شدن",
    "FIRSTIMEPURCHASE" : "این اولین باری است که خرید می‌کنید، لطفاً اسپانسر و جایگاه خود را وارد کنید.",
    "STEP1" : "گام #1 :",
    "STEP2" : "گام #2 :",
    "STEP3" : "گام #3 :",
    "STEP1DESC" : "اطلاعات تماس",
    "STEP2DESC" : "آدرس قبض",
    "STEP3DESC" : "اطلاعات پرداخت",
    "YEARMONTH" : "سال و ماه",
    "YEARMONTHREQ" : "سال و ماه مورد نیاز است",
    "PAYMONTHLYFEE" : "پرداخت هزینه ماهانه",
    "PAYMENTTYPEREQ" : "نوع پرداخت الزامی است!",
    "DAILYSALESREPORT" : "گزارش فروش روزانه",
    "WEEKLYSALESREPORT" : "گزارش فروش هفتگی",
    "MONTHLYSALESREPORT" : "گزارش ماهانه فروش",
    "QUARTERLYSALESREPORT" : "گزارش فصلی فروش",
    "ANNUALSALESREPORT" : "گزارش فروش سالانه",
    "FROMDATE" : "از تاریخ",
    "TODATE" : "به روز",
    "FROMDATEREQ" : "از تاریخ مورد نیاز است!",
    "TODATEREQ" : "به روز مورد نیاز است!",
    "ANSWERISREQ" : "پاسخ الزامی است!",
    "RECEIVEBYTETOKENS": "دریافت توکن های بایت",
    "ADDBTN" : "اضافه کردن",
    "CREATEBTN" : "ایجاد کردن",
    "UPDATEBTN" : "به روز رسانی",
    "COMPOSEMESSAGEDESC" : "پیام خود را اینجا بنویسید....",
    "SENDMSGUSER" : "ارسال پیام به کاربر",
    "SENDBTN" : "ارسال",
    "MSGSFROMUSERS" : "پیام ها به کاربران",
    "EVENTS" : "مناسبت ها",
    "ENDDATE" : "تاریخ پایان",
    "ENDDATEREQ" : "تاریخ پایان الزامی است!",
    "PRIORITY" : "اولویت",
    "PRIORITYREQ" : "اولویت الزامی است!", 
    "STARTDATEREQ" : "تاریخ شروع الزامی است!",
    "CATTYPE" : "نوع گربه",
    "CATTYPEREQ" : "نوع گربه مورد نیاز است!",
    "CUSTREQUESTS" : "درخواست های مشتری",
    "REPLYBTN" : "پاسخ",
    "SENDER" : "فرستنده",
    "DAILYBONUSPAYOUTREPORT" : "گزارش پرداخت روزانه پاداش",
    "WEEKLYBONUSPAYOUTREPORT" : "گزارش پاداش هفتگی",
    "MONTHLYBONUSPAYOUTREPORT" : "گزارش پرداخت ماهانه پاداش",
    "QUARTERLYBONUSPAYOUTREPORT" : "گزارش پرداخت سه ماهه پاداش",
    "ANNUALBONUSPAYOUTREPORT" : "گزارش پرداخت سالانه پاداش",
    "YEAR" : "سال",
    "WEEK" : "هفته",
    "MONTH" : "ماه",
    "QUARTER" : "ربع",
    "DAY" : "روز",
    "BONUSAMOUNT" : "مبلغ پاداش",
    "PAIDDATE" : "تاریخ پرداخت",
    "SALESAMOUNT" : "میزان فروش",
    "ULEVEL" : "ULEVEL",
    "WEIGHT" : "وزن",
    "PERFORMANCEGROWTHRANK" : "رتبه رشد عملکرد",
    "GROWTHLEVELRANK" : "رتبه رهبری جهانی",
    "PUBLISHPGBBTN" : "PGB را منتشر کنید",
    "PUBLISHGLBBTN" : "انتشار GLB",
    "ACTIVE" : "فعال",
    "INACTIVE" : "غیر فعال",
    "PGBRATE" : "نرخ PGB",
    "PGBPOOL" : "استخر PGB",
    "PGBNUMS" : "رهبران برتر PGB",
    "GLBRATE" : "نرخ GLB",
    "GLBPOOL" : "استخر GLB",
    "GLBNUMS" : "رهبران برتر GLB",
    "GROWTHBONUSFUP" : "مجموعه صندوق های پاداش رشد",
    "LEADERSHIPBONUSFUP" : "صندوق پاداش رهبری",
    "GENERATERANKBUL" : "ایجاد بولتن رتبه",
    "TOTALSALES" : "فروش کل",
    "ACCOUNTLOCKED" : "حساب شما قفل شد لطفاً با تیم مدیریت سیستم ما تماس بگیرید. متشکرم!",
    "TIMES" : "بار",
    "TOTALAMOUNT" : "مبلغ کل",
    "TRANSFERMONTHLYRECORD" : "انتقال رکورد ماهانه",
    "RECEIVER" : "گیرنده",
    "TOPIC" : "موضوموضوعع",
    "SECRETANSWER" : "پاسخ مخفی",
    "SECRETQUESTION" : "سوال مخفی",
    "WITHDRAWALMONTHLYRECORD" : "رکورد ماهانه برداشت",
    "CANCELLEDORDERSMONTHLYRECORD" : "رکورد ماهانه سفارشات لغو شده",
    "DISCOUNTS" : "تخفیفات",
    "TAXES" : "مالیات",
    "PAYMENTTYPE" : "نوع پرداخت",
    "CANCELDATE" : "لغو تاریخ",
    "ADDITIONALBONUSFUP" : "مجموعه صندوق های پاداش اضافی",
    "AYBPOOL" : "استخر AYB",
    "AYBNUMS" : "رهبران برتر AYB",
    "ACTION" : "عمل",
    "PUBLISHADDBONHIS" : "انتشار سابقه پاداش اضافی",
    "OPDESC" : "توضیحات OP",
    "OPTYPE" : "نوع OP",
    "OPUSER" : "شناسه کاربری OP" ,
    "SENDTKNSTOUSER" : "ارسال توکن به کاربر",
    "WITHDRAWTKNS" : "برداشتن توکن ها",
    "WITHDRAWBTN" : "کنار کشیدن",
    "SUPER" : "فوق العاده",
    "SUPERSUB1" : "قفل/باز کردن حساب کاربری",
    "SUPERSUB2" : "تغییر رتبه کاربر",
    "SUPERSUB3" : "تعیین محدوده خطوط کاربر",
    "SUPERSUB4" : "گزارشات رتبه بندی",
    "SUPERSUB5" : "تنظیم محصول",
    "LOCKUSERACCOUNT" : "قفل کردن حساب کاربری",
    "UNLOCKUSERACCOUNT" : "باز کردن قفل حساب کاربری",
    "USERID" : "شناسه کاربری",
    "USERIDREQ" : "شناسه کاربر الزامی است!",
    "REASON" : "دلیل",
    "REASONREQ" : "دلیل لازم است!",
    "LOCKBTN" : "قفل کردن",
    "UNLOCKBTN" : "باز کردن قفل",
    "FIXED" : "درست شد",
    "FIXEDREQ" : "ثابت لازم است!",
    "CHANGEUSERRANK" : "تغییر رتبه کاربر",
    "RANKREQ" : "رتبه الزامی است!",
    "MAXUNDERS" : "مکس آندرس",
    "MAXUNDERSREQ" : "مکس آندرس مورد نیاز است!",
    "SETUSERDOWNLINELIMIT" : "تعیین محدوده خطوط کاربر",
    "RANKREPORTS" : "گزارشات رتبه بندی",
    "MODIFYBTN" : "تغییر",
    "MEMBERS" : "اعضا",
    "ACTIVATEACCOUNT" : "ما یک ایمیل برای شما ارسال کرده ایم. برای فعال کردن حساب خود از پیوند ارائه شده استفاده کنید. در صورتی که ایمیل پیوند فعال سازی خود را در صندوق ورودی خود نمی بینید , لطفاً ایمیل هرزنامه یا ناخواسته خود را بررسی کنید. متشکرم!",
    "TITLEREQ" : "عنوان الزامی است!",
    "CONTENTREQ" : "محتوا الزامی است!",
    "PRICE" : "قیمت",
    "PRICEREQ" : "قیمت الزامی است!",
    "TYPE" : "تایپ کنید",
    "TYPEREQ" : "نوع مورد نیاز است!",
    "INSTALLFEE" : "هزینه نصب",
    "INSTALLFEEREQ" : "هزینه نصب الزامی است!",
    "ADDNEWPRODUCT" : "افزودن محصول جدید",
    "MODIFYPRODUCT" : "اصلاح محصول",
    "INVALID" : "بی اعتبار",
    "INVALIDREQ" : "نامعتبر الزامی است!",
    "REDUCERATE" : "کاهش نرخ",
    "REDUCERATEREQ" : "کاهش نرخ مورد نیاز است!",
    "TRANSACTIONS" : "معاملات",
    "FUNDSIN" : "بودجه در",
    "FUNDSOUT" : "وجوه خارج شده",
    "RUNNINGBALANCE" : "تعادل در حال اجرا",
    "SETUPMONTHLY" : "تنظیم پرداخت ماهانه",
    "PAYFEE" : "پرداخت هزینه",
    "AUTOPAY" : "پرداخت خودکار",
    "QUITRANK" : "رتبه را ترک کنید",
    "PAYFEEREQ" : "هزینه پرداخت الزامی است!",
    "AUTOPAYREQ" : "پرداخت خودکار الزامی است!",
    "QUITRANKREQ" : "خروج از رتبه الزامی است!",
    "CARDTYPE" : "نوع کارت",
    "HOLDER" : "دارنده",
    "CARDNO" : "شماره کارت",
    "EXPDATE" : "تاریخ انقضا",
    "CVCODE" : "کد CV",
    "CARDTYPEREQ" : "نوع کارت الزامی است!",
    "HOLDERREQ" : "دارنده مورد نیاز است!",
    "CARDNOREQ" : "شماره کارت الزامی است!",
    "EXPDATEREQ" : "تاریخ انقضا الزامی است!",
    "CVCODEREQ" : "کد CV الزامی است!",
    "VISA" : "ویزا",
    "MASTERCARD" : "مسترکارت",
    "DEBITCARD" : "کارت اعتباری",
    "NEWCARD" : "کارت جدید",
    "SELECTACTIVECARD" : "Credit/Debit Card را انتخاب کنید",
    "PRODUCTID" : "شناسه محصول",
    "QUANTITY" : "تعداد",
    "TAX" : "مالیات",
    "TOTAL" : "جمع",
    "PLEASEADDITEM" : "لطفاً برای ادامه پرداخت حداقل یک (1) مورد اضافه کنید.",
    "ADDTOCARTBTN" : "افزودن به سبد خرید",
    "NORMREQ" : "درخواست عادی",
    "PRODTROUB" : "عیب یابی محصول",
    "CANCELORDER" : "لغو سفارش",
    "CHANGESCHED" : "برنامه زمانبندی را برای نصب محصول تغییر دهید",
    "REQUESTTYPE" : "نوع درخواست",
    "REQUESTTYPEREQ" : "نوع درخواست الزامی است!",
    "GROUPID" : "شناسه گروه",
    "GROUPIDREQ" : "شناسه گروه الزامی است!",
    "CCNUMBERREQ" : "شماره CC الزامی است!",
    "CCEXPREQ" : "تاریخ انقضا CC الزامی است!",
    "CCCVCREQ" : "CC Cvc الزامی است!",
    "BALANCE" : "تعادل",
    "SELECTEDITEMS" : "تعداد موارد انتخاب شده",
    "SUBTOTAL" : "زیر مجموعه",
    "USERREQUESTLIST" : "لیست درخواست کاربر",
    "INFOTYPE" : "نوع اطلاعات",
    "INFOTYPEREQ" : "نوع اطلاعات مورد نیاز است!",
    "OPENREQUESTS" : "درخواست ها را باز کنید",
    "CLOSEDREQUESTS" : "درخواست های بسته شده",
    "ALLREQUESTS" : "همه درخواست ها",
    "ID" : "شناسه",
    "ATYPE" : "تایپ کنید",
    "CLOSED" : "بسته شد",
    "CANCELBTN" : "بسته شد",
    "CANCELLED" : "لغو شد",
    "ORDERHEAD" : "سربرگ سفارش",
    "ORDERDETAILS" : "جزئیات سفارش",
    "CANCELUSERORDER" : "لغو سفارش کاربر",
    "APPROVEBTN" : "تایید",
    "WITHDRAWFORUSER" : "برداشت برای کاربر",
    "INSTALLFEE2" : "نصب هزینه",
    "QTY" : "تعداد",
    "ONLYNUM" : "فقط اعداد مجاز است!",
    "MINLENGTH12" : "باید حداقل 12 نویسه باشد!",
    "MUSTBE3" : "باید 3 نویسه باشد!",
    "PERSONAL" : "شخصی",
    "LOCATION" : "محل",
    "FINANCE" : "دارایی, مالیه, سرمایه گذاری",
    "PRIVACYTERMS" : "من با شرایط حفظ حریم خصوصی موافقم",
    "USERSERVICETERMS" : "من با شرایط استفاده از توافقنامه موافقم",
    "DISTRIBTERMS" : "من دوست دارم توزیع کننده شوم و با توافقنامه توزیع کننده موافقم",
    "ACCEPTBTN" : "تایید کنید",
    "QDEALER" : "فروشنده واجد شرایط",
    "QCONSULTANT" : "مشاور واجد شرایط",
    "QDISTRIBUTOR" : "کارگردان واجد شرایط",
    "QEXECUTIVE" : "مجری واجد شرایط",
    "QSAPPHIREDISTRIBUTOR" : "توزیع کننده یاقوت کبود واجد شرایط",
    "QDIAMONDDISTRIBUTOR" : "توزیع کننده واجد شرایط الماس",
    "QCROWNDISTRIBUTOR" : "توزیع کننده واجد شرایط تاج",
    "DISTRIBUTOR" : "پخش کننده",
    "PERCENTTILLNEXTRANK" : "درصد تا رتبه بعدی",
    "REACHEDHIGHESTRANK" : "به بالاترین رتبه رسیده اید!",
    "AMOUNTMIN50" : "مبلغ باید حداقل 50 باشد!",
    "FINALTOTAL" : "مجموع نهایی",
    "PRODUCTNAME" : "نام محصول",
    "UPDATEDISTRIBUTOR": "هنوز توزیع کننده نیستید. فقط با خرید یک محصول به برنامه توزیع کننده مستقل ما بپیوندید و برای به اشتراک گذاشتن محصولات عالی پرداخت شوید. لطفا بر روی لینک زیر کلیک کنید تا ادامه دهید. هیچ هزینه دیگری مورد نیاز نیست.",
    "TRANSCANCELLED" : "این انتقال در لغو شد ",
    "CLOSEBTN" : "نزدیک",
    "ANSWERREQ" : "پاسخ الزامی است!",
    "SECRETQUESTIONS" : "سوالات محرمانه",
    "TRADEPASSWORD" : "رمز عبور تجارت",
    "TRADEPASSWORDREQ" : "گذرواژه تجاری الزامی است!",
    "TRADEHINT" : "PW تجارت تجارت4 رقم آخر شناسه شما است",
    "AMOUNTMAX" : "مقدار نباید بیشتر از باشد ",
    "AMOUNTMIN1" : "مقدار باید حداقل 1 باشد",
    "BYTETOKENTRANS" : "انتقال بایت توکن",
    "GOTOPRODUCT" : "لیست محصولات",
    "MYREQUESTS" : "درخواست های من",
    "COMPMESSAGES" : "پیام های شرکت",
    "CLICKMSG" : "برای نمایش محتوا روی پیام کلیک کنید!",
    "DECLINEBTN" : "کاهش می یابد",
    "CONTPURCH" : "مایل به خرید خود هستید?",
    "USEEXISTINGADDR" : "از آدرس موجود استفاده کنید",
    "ADDNEWADDR" : "افزودن آدرس جدید",
    "NOSHIPPINGADDR" : "آدرس حمل و نقل ثبت نشده است لطفا یکی اضافه کنید.",
    "PAYMENTHISTORY" : "سابقه پرداخت",
    "LOGOUTINF" : "آیا می خواهید از حساب خود خارج شوید?",
    "LOGINTOACCNT" : "وارد حساب کاربری خود شوید",
    "BALANCERECORD" : "رکورد موجودی",
    "LOGINACTIVATEACCOUNT" : "لطفا حساب خود را فعال کنید!",
    "LOGINSUCCESS" : "ورود با موفقیت!",
    "PASSWORDINCORRECT" : "رمز عبوری که وارد کرده اید نادرست است!",
    "EMAILNOTEXIST" : "ایمیل وجود ندارد!",
    "LOGOUTSUCCESS" : "خروج با موفقیت!",
    "ANSWERCORRECT" : "درست جواب داد!",
    "ANSWERINCORRECT" : "پاسخ نادرست است!",
    "ADDEDTOCART" : "به سبد خرید اضافه شد",
    "CARTUPDATED" : "سبد به روز شد",
    "REGISTERSUCCESS" : "با موفقیت ثبت شد!",
    "PASSWORDUPDATESUCCESS" : "رمز عبور با موفقیت به روز شد!",
    "OLDPASSWORDINCORRECT" : "گذرواژه قدیمی که وارد کرده اید نادرست است!",
    "EWALLETLOGINSUCCESS" : "ورود Ewallet با موفقیت انجام شد!",
    "EWALLETLOGOUTSUCCESS" : "خروج Ewallet با موفقیت انجام شد!",
    "TRANSFERAMOUNTINCCORECT" : "مبلغ انتقال اشتباه است!",
    "TRANSFERSUCCESS" : "با موفقیت منتقل شد",
    "CASHNOTENOUGH" : "موجودی نقدی کافی نیست!",
    "TRADEPASS4DIGITSLONG" : "رمز عبور تجاری باید حداقل 4 رقم باشد.",
    "TRADEPASSNOTMATCH" : "گذرواژه تجاری با رمز تأیید مطابقت ندارد",
    "TRADEPASSUPDATED" : "گذرواژه تجاری به روز شد.",
    "IDSTRINGCODEINCORRECT" : "کد رشته شناسه نادرست است.",
    "USEREMAILNOTMATCH" : "ایمیل با کاربر مطابقت ندارد.",
    "USERNOTEXIST" : "کاربر وجود ندارد.",
    "SESSIONEXPIRED" : "جلسه تمام شده.",
    "WITHDRAWAMNTINCORRECT" : "مبلغ برداشت نادرست است.",
    "TRANSFERFEEINCORRECT" : "هزینه انتقال اشتباه است.",
    "TRANSFERFAILED" : "انتقال انجام نشد.",
    "CONTACTSERVICETEAM" : "لطفاً با تیم خدمات تماس بگیرید.",
    "VERIFYCODESENT" : "تأیید به ایمیل شما ارسال شد.",
    "NEWPASSWORDMISSING" : "گذرواژه جدید موجود نیست.",
    "PASSWORDUPDATED" : "رمز به روزرسانی شد.",
    "MISSINGFIELDS" : "زمینه های گم شده وجود دارد. لطفاً فیلدهای مورد نیاز را پر کنید.",
    "SECRETQUPDATED" : "سوالات محرمانه به روز شد.",
    "INCORRECTPAYMETHOD" : "روش پرداخت اشتباه است.",
    "INCORRECTAMOUNT" : "مقدار نادرست.",
    "MONTHLYFEEPAID" : "هزینه ماهانه پرداخت می شود.",
    "BALANCENOTENOUGH" : "تعادل شما کافی نیست",
    "PAYFEESETTINGUPDATED" : "تنظیمات هزینه پرداخت به روز شد.",
    "PURCHASESUCCESS" : "موفقیت در خرید",
    "PRODMISSING" : "محصول موجود نیست",
    "SUBMITSUCCESS" : "با موفقیت ثبت شد.",
    "QUESTIONANSNOTEMPTY" : "س orال یا پاسخ نمی تواند خالی باشد.",
    "UPDATESUCESS" : "موفقیت را به روز کنید.",
    "MESSAGEIDMISSING" : "شناسه پیام وجود ندارد.",
    "MISSINGPARAMS" : "برخی پارامترها از دست رفته است.",
    "SETTINGSUPDATED" : "تنظیمات به روز شد.",
    "PGBPUBLISHED" : "PGB منتشر شد.",
    "GLBPUBLISHED" : "GLB منتشر شد.",
    "BONUSPOOLNOTENOUGH" : "استخر پاداش پول نقد کافی ندارد.",
    "AYBWITHDRAWN" : "AYB پس گرفته شد.",
    "WITHDRAWNSUCCESS" : "برداشت انجام شد.",
    "WITHDRAWCANCELLED" : "برداشت لغو شد.",
    "REQUESTCLOSED" : "درخواست قبلاً بسته شده است.",
    "REPORTGENERATED" : "گزارش تهیه شده است.",
    "PRODUCTUPDATED" : "محصول به روز شد.",
    "INCORRECTPRODUCTID" : "شناسه محصول اشتباه است.",
    "MISSINGPRODUCTID" : "شناسه محصول موجود نیست",
    "LOGINREQUIRED" : "ورود الزامی است.",
    "PRODUCTADDED" : "محصول اضافه شد.",
    "PRODUCTDELETED" : "محصول حذف شد.",
    "IMAGEUPLOADED" : "تصویر بارگذاری شد.",
    "UNKNOWNIMAGETYPE" : "نوع تصویر ناشناخته",
    "NOIMAGEDATA" : "فاقد داده تصویری.",
    "MISSINGUSERID" : "شناسه کاربر گم شده است",
    "SETTINGSRETRIEVED" : "تنظیمات بازیابی شد.",
    "RETRIEVED" : "بازیابی.",
    "POSTEDBULLETIN" : "اضافه شده در تابلو اعلانات.",
    "UPDATEDBULLETIN" : "به روز شده در تابلو اعلانات.",
    "PRODUCTREMOVED" : "محصول حذف شد.",
    "CARTCLEARED" : "سبد خرید پاک شد.",
    "EVENTADDED" : "رویداد اضافه شد.",
    "MISSINGEVENTID" : "شناسه رویداد موجود نیست",
    "EVENTUPDATED" : "رویداد به روز شد.",
    "LOGOUTFAILED" : "خروج ناموفق بود.",
    "PASSWORDRESET" : "بازنشانی گذرواژه تأیید شد. لطفا ایمیل خود را چک کنید.",
    "MESSAGEREAD" : "پیام به عنوان خوانده شده علامت گذاری شده است.",
    "INCORRECTPARAMS" : "پارامترهای نادرست.",
    "POSTEDQUESTION" : "سوال پست شده است.",
    "NEWSUPDATED" : "اخبار به روز شد.",
    "MISSINGGROUPID" : "شناسه گروه موجود نیست.",
    "ORDERCANNOTCANCEL" : "سفارشاتی که 14 روز به تصویب رسیده اند لغو نمی شوند.",
    "ORDERCANCELLED" : "سفارش لغو شد.",
    "PROMOTIONADDED" : "تبلیغات اضافه شد.",
    "PROMOTIONUPDATED" : "تبلیغات به روز شد.",
    "SHIPPINGADDED" : "آدرس ارسال اضافه شد.",
    "SHIPPINGUPDATED" : "آدرس ارسال به روز شد.",
    "SHIPPINGDELETED" : "آدرس ارسال حذف شد.",
    "MAXDOWNLINEUPDATED" : "حداکثر خط پایین به روز شد.",
    "DISTRIBUTORFLAGUPDATED" : "پرچم توزیع کننده به روز شد.",
    "RANKUPDATED" : "رتبه به روز شد.",
    "USERLOCKED" : "حساب کاربری قفل شد.",
    "USERUNLOCKED" : "حساب کاربری باز شد",
    "TOKENSRECEIVED" : "توکن های بایت دریافت شد.",
    "TRASFERCANCELLEDINCORRECT" : "انتقال بایت به دلیل 3 بار پاسخ نادرست لغو شده است. لطفاً انتقال دهنده جدید را از فرستنده بخواهید.",
    "TOKENALREADYRECEIVED" : "توکن های بایت قبلاً دریافت شده است.",
    "MISMATCHAMOUNT" : "مبلغ یکسان نیست.",
    "INCORRECTANSWER" : "پاسخ نادرست.",
    "MESSAGENOTFOUND" : "پیام یافت نشد.",
    "TRANSFERCANCELLED" : "انتقال لغو شد.",
    "DYN" : "میدونی",
    "WIY" : "در شما چیست",
    "DW" : "آب آشامیدنی?",
    "FAMABHM" : "درباره BYTE HEALTH MANAGEMENT بیشتر بدانید!",
    "ABOUTDESC" : "درباره شرکت , ماموریت ما و دلیل جستجوی آب تمیز و سالم اطلاعاتی کسب کنید",
    "ABOUTBTN" : "بیشتر بدانید →",
    "ULTIMATEW" : "نهایی اب",
    "ULTIMATEWDESC" : "خرابی سالم ترین سیستم آب معدنی.",
    "ULTIMATEWBTN" : "محصول ما →",
    "WATERA" : "تجزیه و تحلیل آب",
    "WATERADESC" : "یکی از نمایندگان ما بیاید و آب آشامیدنی فعلی شما را آزمایش یا تجزیه و تحلیل کند.",
    "WATERABTN" : "بیشتر بخوانید →",
    "DONATET" : "امروز اهدا کنید",
    "DONATETDESC" : "امروز به کسی کمک کنید که آب تمیز داشته باشد! سیاره را در یک نوبت ذخیره کنید.",
    "DONATETBTN" : "در اینجا اهدا کنید →",
    "EPA" : "“آمریکایی های شمالی در حال حاضر 300-600 برابر مقدار کلر مصرفی خود را بی خطر مصرف می کنند.” -EPA",
    "EPADESC" : "ما با افزایش آلودگی های موجود در آب آشامیدنی خود تهدید می شویم. هدف ما محافظت از شما و خانواده شما در برابر آلودگی آب آشامیدنی با یکی از کامل ترین , سالم ترین و تمیزترین سیستم های آب آشامیدنی موجود در بازار امروز است..",
    "EPABTN" : "بیشتر بخوانید →",
    "OURMISSION" : "ماموریت ما",
    "OURMISSIONDESC" : "با کیفیت ترین آب آشامیدنی را به مشتریان خود ارائه دهیم. در حالی که به بحران آب جهان کمک می کرد. هدف , نجات سیاره ما در یک نوبت است.",
    "OURMISSIONBTN" : "بیشتر بخوانید →",
    "PHONENO" : "شماره تلفن.",
    "MESSAGEOP" : "پیام (اختیاری)",
    "SUBSCRIBEBTN" : "اشتراک در →",
    "SUBSCRIBEDESC" : "برای دریافت اخبار و به روز رسانی ها با آدرس ایمیل خود ثبت نام کنید.",
    "NEWSCREATED" : "اخبار ایجاد شد.",
    "ORDERIDREQ" : "شماره سفارش الزامی است.",
    "REFUNDTF" : "هزینه انتقال وجه.",
    "PROMOTIONS" : "تبلیغات",
    "USERAPPLICATIONS" : "برنامه های کاربردی کاربر",
    "ALL" : "همه",
    "OPEN" : "باز کن",
    "APPROVED" : "تایید شده",
    "REJECTED" : "رد شد",
    "REJECTBTN" : "رد کردن",
    "APPTYPE" : "نوع درخواست",
    "CHANGEEMAIL" : "تغییر آدرس ایمیل",
    "CHANGEFIRSTLAST" : "تغییر نام و نام خانوادگی",
    "FROM" : "از جانب",
    "TO" : "به",
    "SEARCHBTN" : "جستجو کردن",
    "TRANSFERQUESTION" : "سوال انتقال",
    "TRANSFERANSWER" : "پاسخ انتقال",
    "TRANSFERQUESHINT" : "این سال گیرنده را ترغیب می کند.",
    "TRANSFERANSHINT" : "پاسخ مورد انتظار گیرنده برای ادعای انتقال.",
    "CONFIRMBANKDETAILS" : "جزئیات بانک را تأیید کنید",
    "PROCESSBTN" : "روند",
    "FIELD" : "رشته",
    "VALUE" : "ارزش",
    "FORMONTH" : "برای ماه",
    "PAYTYPE" : "نوع پرداخت",
    "UPLOADPHOTO" : "آپلود عکس",
    "SELECTPHOTO" : "عکس را انتخاب کنید",
    "TAKEPICTURE" : "از دوربین عکس بگیرید",
    "CLOSECAMERA" : "بستن دوربین",
    "OPENCAMERA" : "دوربین باز",
    "TRANSFERTOEWALLETQ" : "انتقال به Ewallet ?",
    "TRANSFERTODISTRIBUTORQ" : "انتقال به توزیع کننده ?",
    "DRIVERLICENSE" : "گواهینامه رانندگی",
    "PASSPORT" : "گذرنامه",
    "OGOVISSUEDID" : "سایر شناسنامه های صادر شده توسط دولت",
    "SUBMITREQUEST" : "ارسال درخواست?",
    "SALESNAME" : "نام فروش",
    "SALESDESC" : "توضیحات فروش",
    "SALESDESCSTYLE" : "سبک توضیحات فروش",
    "SALESNAMEREQ" : "نام فروش الزامی است.",
    "SALESDESCREQ" : "توضیحات فروش الزامی است.",
    "SALESDESCSTYLEREQ" : "سبک توضیحات فروش الزامی است.",
    "REDBACKGROUND" : "پس زمینه قرمز",
    "CROSSEDOUTPRICE" : "قیمت متقاطع",
    "REDGROUNDANDCROSSED" : "پس زمینه قرمز و خط خط زده",
    "PURCHASEBYTETOKEN" : "توکن های بایت بخرید",
    "EWALLETBALANCE" : "تراز اواللت",
    "IDSTRINGCODEHINT" : "کد رشته رشته کد منحصر به فردی است که برای هر کاربر ایجاد شده است. برای اطمینان از امنیت حساب استفاده می شود. آن را می توانید در قسمت My Account> Account Setting گیرنده پیدا کنید.",
    "TRADEPASSWORDHINT" : "رمز عبور تجارت رمز دیگری است که برای هر کاربر ایجاد شده است. برای اطمینان از امنیت حساب استفاده می شود. می توان آن را تحت EWALLET> گذرواژه تجاری گیرنده تنظیم کرد.",
    "EWALLETSUB00" : "مرور کلی Ewallet",
    "HISTORY" : "تاریخ",
    "EXPORT" : "صادرات",
    "RELOADEWALLET" : "بارگیری Ewallet",
    "PROCEED" : "ادامه دهید",
    "PURCHASETOKENLOG" : "خرید نشانه ورود",
    "FINALAMOUNT" : "مبلغ نهایی",
    "EXCHANGERATE" : "قیمت ارز",
    "EXCHANGEFEE" : "هزینه مبادله",
    "PURCHASE" : "خرید کنید",
    "ADDCARDFAILED" : "افزودن کارت ناموفق بود.",
    "CARDCVCCODEINCORRECT" : "کد CVC کارت نادرست است.",
    "CARDEXPDATEINCORRECT" : "تاریخ انقضای کارت نادرست است.",
    "CARDHOLDERISMISSING" : "دارنده کارت گم شده است.",
    "CARDNUMBERINCORRECT" : "شماره کارت اشتباه است.",
    "CARDNUMBERISMISSING" : "شماره کارت موجود نیست.",
    "CARDNOTFOUND" : "کارت پیدا نشد.",
    "CURRENCYUNIT" : "دلار آمریکا",
    "WRONGCREDITCARD" : "داده های کارت اعتباری نادرست بود.",
    "PAYMENTPROCESSFAILED" : "روند پرداخت ناموفق بود.",
    "BONUSRECEIVER" : "گیرنده جایزه",
    "CBOFFICE" : "دفتر شعبه",
    "CBOFFICEDESC" : "280-1855 Kirschner Rd, Kelowna, BC V1Y 4N7",
    "NORATINGSAVAIL" : "رتبه بندی موجود نیست",
    "STARS" : "ستاره ها",
    "CUSTREVIEWS" : "نظرات مشتریان",
    "TOTALREVIEWS" : "کل بررسی ها",
    "OUTOF" : "بیرون از",
    "ADDREVIEW" : "افزودن نظر",
    "CUSTSUPPORTSUB8" : "تنظیم کوپن",
    "ADDCOUPON" : "کوپن را اضافه کنید",
    "COUPON" : "کوپن",
    "COUPONREQ" : "کوپن الزامی است.",
    "COUPONLIST" : "لیست کوپن",
    "SPECIALRANGE" : "محدوده ویژه",
    "COUPONTYPE" : "نوع کوپن",
    "COUPONTYPEREQ" : "نوع کوپن الزامی است.",
    "PERCENTAGE" : "درصد",
    "CHARGEFIRSTTAX" : "فقط نرخ مالیات اول را بگیرید",
    "CHARGESECONDTAX" : "فقط نرخ مالیات دوم را اعمال کنید",
    "CHARGEBOTHTAX" : "هر دو نرخ مالیات را اعمال کنید",
    "TAXTYPE" : "نوع مالیات",
    "TAXTYPEREQ" : "نوع مالیات الزامی است.",
    "TAXNAME" : "نام مالیاتی",
    "TAXAMOUNT" : "مبلغ مالیات",
    "PROCEEDBILLING" : "برای محاسبه مالیات به مرحله شماره 2 بروید.",
    "SEECUSTREVIEWS" : "همه نظرات مشتریان را مشاهده کنید",
    "NOREVIEWCONTENT" : "بدون محتوای بازبینی",
    "SUPERSUB6" : "مدیر کاربر",
    "USERNOTFOUND" : "کاربر پیدا نشد",
    "USERMANAGER" : "مدیر کاربر",
    "APPLY" : "درخواست دادن",
    "COUPONAPPLIED" : "کوپن کاربردی",
    "CUSTSUPPORTSUB9" : "چاپ بلیط تحویل",
    "CONTACTPERSON" : "فرد تماس",
    "CONTACTPHONE" : "تلفن تماس",
    "PRINTDELIVERYTICKET" : "چاپ بلیط تحویل",
    "ADDITIONALDATA" : "داده اضافی",
    "DELIVERYDATE" : "تاریخ تحویل",
    "FROMTIME" : "از زمان",
    "TOTIME" : "به زمان",
    "NOTECOMMENT" : "توجه نظر",
    "DELIVERED" : "تحویل داده شده",
    "SAVE" : "صرفه جویی",
    "PRINT" : "چاپ",
    "DELIVERYTICKETS" : "بلیط های تحویل",
    "PRINTED" : "چاپ شده",
    "VIEW" : "چشم انداز",
    "PWASHER" : "شستشوی میوه و سبزیجات",
    "WASHERH1" : "چگونه می توانید مطمئن شوید",
    "WASHERH2" : "غذای شما فاقد باکتری مضر است,",
    "WASHERH3" : "ویروس ها , آفت کش های هورمونی?",
    "WASHERP1" : "ممکن است در حال انباشتن سموم و آلاینده ها باشید",
    "WASHERP11" : "در بدن شما و آنها می توانند به مقدار قابل توجهی برسند",
    "WASHERP12" : "به مرور زمان قبل از اینکه به آنها توجه کنید!",
    "WASHERP2" : "اما تقصیر تو نیست! آنچه راجع به ما آموزش داده اند",
    "WASHERP3" : "تمیز کردن و ضدعفونی کردن غذایی که می خوریم به سادگی اشتباه است!",
    "WASHERP4" : "پاتوژن های فودبورن باعث ایجاد بیماری در تقریباً 50 میلیون آمریکایی و 15 میلیون کانادایی در هر سال می شوند! اغلب منجر به بیماری شدید , بستری شدن در بیمارستان و گاهی مرگ می شود. ",
    "HLEARNMN" : "همین حالا بیشتر بیاموزید",
    "WASHERH4" : "حقیقت این است که...",
    "WASHERH5" : "شما به اندازه کافی برای تمیز کردن غذا و تولید خود کار نمی کنید",
    "WASHERH6" : "شستشو و شستشو برای حذف مواد مضر روی غذا و محصولات ما کافی نیست!",
    "WASHERH7" : "آیا مطمئن هستید که بطری ها را به درستی ضد عفونی می کنید?",
    "WASHERH8" : "بطری های تمیز یا آلوده می توانند باعث گاستروانتریت ویروسی شوند , عفونی در روده که باعث اسهال , گرفتگی و استفراغ می شود. طبق گفته کلینیک مایو , این می تواند برای نوزادان کشنده باشد ... اما ضدعفونی م effectivelyثر بطری های کودک شما تا حد زیادی خطر ابتلا را کاهش می دهد.!",
    "WASHERH9" : "آیا تا به حال از معده درد رنج برده اید?",
    "WASHERH10" : "سالانه میلیون ها نفر از دردهای معده دردناک , اسهال یا سایر بیماری های روده ای به دلیل خوردن محصولات آلوده به E. coli رنج می برند. مانند کاهو , جوانه , اسفناج یا حتی گوشت گاو آسیاب شده! ضدعفونی صحیح غذای شما می تواند جلوی خطرات E.coli را بگیرد!",
    "WASHERH11" : "آیا تا به حال نگران بیماری های ناشی از غذا هستید؟?",
    "WASHERH12" : "پس از سال 2020 , شما بیش از هر زمان دیگر از اهمیت ضدعفونی صحیح سطوح در خانه و شستشوی مکرر دست ها آگاه هستید. اما , اکثر مردم هنوز از خطرات شایع در غذاهای خود مانند سالمونلا , حشره کش ها , هورمون ها و غیره بی اطلاع هستند.!",
    "WASHERH13" : "اگر E. Coli (یا هر نوع باکتری دیگری که می تواند باعث مسمومیت غذایی شود) در محصولات شما وجود داشته باشد , شستن آن همه آن ارگانیسم ها را از بین نمی برد. و باکتری های زیادی برای بیماری شما لازم نیست!",
    "WASHERH14" : "0 لوازم",
    "WASHERH15" : "برای اجرای مواد ضدعفونی کننده مواد پیچیده یا گران قیمت لازم نیست! کافی است دستگاه را به پریز وصل کرده و آب اضافه کنید!",
    "WASHERH16" : "نویز پایین",
    "WASHERH17" : "صدای تقریباً بی صدا از فرآیند تصفیه تنها 48 دسی بل است (بی صدا تر از یخچال شما!)",
    "WASHERH18" : "صرفه جویی در قدرت",
    "WASHERH19" : "مصرف کم انرژی. این دستگاه فقط 1 کیلووات ساعت برق برای کار نیاز دارد! کمتر از یک چراغ خانه معمولی!",
    "WASHERH20" : "صرفه جویی در مصرف آب",
    "WASHERH21" : "از آب بسیار کمتری نسبت به تولید محصولات شما در زیر آب لوله کشی برای چند دقیقه استفاده می کند!",
    "WASHERH22" : "ضدعفونی کننده غذای آب شگفت انگیز یکی از ضروری ترین لوازم خانگی و یکی از ضروری ترین لوازم آشپزخانه امروزی است.!",
    "WASHERH222": "از خانواده شما در برابر سموم مضر موجود در غذای شما محافظت می کند!",
    "READMOREFACTS" : "بیشتر بخوانید حقایق",
    "WASHERH23" : "چگونه کار می کند?",
    "WASHERH24" : "نگران نباشید , ما استفاده از آن را بسیار آسان کرده ایم!",
    "WASHERH25" : "گام یک",
    "WASHERH26" : "مواد غذایی یا محصولات خود را در محلول ضدعفونی کننده غذا قرار دهید.",
    "WASHERH27" : "گام دوم",
    "WASHERH28" : "2.5 لیتر آب اضافه کنید.",
    "WASHERH29" : "قدم سوم",
    "WASHERH30" : "آن را روشن کنید و نوع غذایی را که ضد عفونی می کنید انتخاب کنید.",
    "WASHERH31" : "فقط چند دقیقه صبر کنید و تمام شد! غذای شما آماده رفتن است!",
    "WASHERH32" : "ویدیوی زیر را تماشا کنید تا متوجه شوید!",
    "WASHERH33" : "آنچه مشتریان دیگر ما می گویند:",
    "BUYNOW" : "هم اکنون خریداری کنید",
    "NOTAX" : "بدون مالیات",
    "BONUSREDUCED" : "به دلیل لغو سفارش , پاداش کاهش یافت",
    "VERIFYUSERS" : "تأیید حامی و Placer",
    "ORDERTYPE" : "نوع سفارش",
    "SHIPPINGID" : "شناسه حمل و نقل",
    "BONUS" : "جایزه",
    "DEALDATE" : "تاریخ معامله",
    "PENDING" : "در انتظار",
    "DEALNAME" : "نام معامله",
    "NODATEAVAIL" : "تاریخ در دسترس نیست",
    "AMERICANEXPRESS" : "American Express",
    "NOCARDTYPEAVAIL" : "نوع کارت موجود نیست",
    "CANCELPURCHASETOKENS" : "لغو توکن های خریداری شده بایت",
    "REMAIL" : "ایمیل گیرنده",
    "TAXESREPORT" : "گزارش مالیات",
    "TAXESREPORTSUB1" : "گزارش مالیات روزانه",
    "TAXESREPORTSUB2" : "تقرير الضرائب الأسبوعي",
    "TAXESREPORTSUB3" : "گزارش مالیات ماهانه",
    "TAXESREPORTSUB4" : "گزارش مالیات سه ماهه",
    "TAXESREPORTSUB5" : "گزارش مالیات سالیانه",
    "DAILYTAXESREPORT" : "گزارش مالیات روزانه",
    "WEEKLYTAXESREPORT" : "گزارش مالیات هفتگی",
    "MONTHLYTAXESREPORT" : "گزارش مالیات ماهانه",
    "QUARTERLYTAXESREPORT" : "گزارش مالیات سه ماهه",
    "ANNUALTAXESREPORT" : "گزارش مالیات سالیانه",
    "PBTID" : "خرید شناسه BT",
    "PBTIDREQ" : "خرید شناسه BT الزامی است.",
    "GST" : "مالیات بر خدمات و خدمات",
    "PST" : "مالیات بر فروش استان",
    "ACCOUNTINGSUB8" : "بازپرداخت توکن های بایت",
    "REFUNDBYTETOKENS" : "بازپرداخت توکن های بایت",
    "SALESINVOICESUB1" : "فاکتور فروش",
    "SALESINVOICE" : "فاکتور فروش",
    "VERIFYCODENOTMATCH" : "کد تأیید مطابقت ندارد.",
    "PPURIFIER" : "تصفیه کننده هوا",
    "AMAZING" : "حیرت انگیز",
    "SHOPNOW" : "اکنون خرید کنید",
    "SUPERSUB7" : "ارسال ایمیل دسته ای",
    "SENDBATCHEMAIL" : "ارسال ایمیل دسته ای",
    "SENDALLDISTRIB" : "ارسال به کلیه توزیع کنندگان",
    "SENDSELECTEDDISTRIB" : "ارسال به توزیع کنندگان منتخب",
    "SET" : "تنظیم",
    "PGBPOOLMAX" : "PGB Pool باید کمتر یا مساوی با Pool فعلی باشد.",
    "PGBPOOLREQ" : "استخر PGB مورد نیاز است",
    "NOWINNERS" : "هیچ برنده ای برای پیدا کردن وجود ندارد !",
    "LUCKPRODUCT" : "محصول شانس",
    "LUCKPRODUCTREQ" : "محصول شانس مورد نیاز است!",
    "LUCKDAYS" : "روزهای شانس",
    "LUCKDAYSREQ" : "روزهای شانس مورد نیاز است!",
    "BLOG" : "وبلاگ",
    "BLOGH1" : "وبلاگ",
    "BLOGP1" : "اکنون زمان بسیار خوبی است تا خود را درگیر چند مطالعه خوب کنید که می تواند به شما و خانواده شما کمک کند. یک قدم نزدیک تر به این سلامتی عالی!",
    "SHOPPRODUCTS" : "خرید محصولات",
    "WELCOMETOBLOG" : "به صفحه وبلاگ ما خوش آمدید",
    "OLDERPOSTS" : "پست های قدیمی تر",
    "OLDPOST1" : "10 غذایی که باید ضدعفونی کنید و چرا؟",
    "OLDPOST2" : "نحوه عملکرد ضدعفونی کننده های غذای آب",
    "OLDPOST3" : "ویروس های برتر در مورد غذایی که امروز می خوریم",
    "OLDPOST4" : "نحوه انتخاب بهترین تصفیه کننده هوا",
    "BLOGHTITLE0": "گواهینامه IHSA",
    "BLOGHTITLE1" : "دستگاه تصفیه آب چگونه کار می کند",
    "BLOGHTITLE2" : "اگر شیشه شیر کودک را ضدعفونی نکنید چه اتفاقی می‌افتد؟?",
    "BLOGHTITLE3" : "چرا غذای تجاری آلوده است?",
    "BLOGHTITLE4" : "10 غذایی که باید ضدعفونی کنید و چرا؟",
    "BLOGHTITLE5" : "غذای امروز ما چقدر ناسالم است?",
    "BLOGHTITLE6" : "چگونه آب لوله کشی را که در خانه خود می خورید تمیز کنید",
    "BLOGHTITLE7" : "نحوه عملکرد ضدعفونی کننده های غذای آب",
    "BLOGHTITLE8" : "فیلتراسیون آب چگونه کار می کند",
    "BLOGHTITLE9" : "10 حقیقت جالب در مورد آب آشامیدنی زمین",
    "REGMEMBER" : "ثبت نام کنید و از تخفیف اعضا برخوردار شوید",
    "FREEREG" : "ثبت نام رایگان",
    "DEALER" : "Dealer",
    "CONSULTANT" : "Consultant",
    "DIRECTOR" : "Director",
    "EXECUTIVE" : "Executive",
    "SAPPHIREDISTRIB" : "Sapphire Distributor",
    "DIAMONDDISTRIB" : "Diamond Distributor",
    "CROWNDISTRIB" : "Crown Distributor",
    "LUCKRANK" : "رتبه شانس",
    "AIRP1" : "دستگاه های تصفیه هوا بهترین راه برای تمیز کردن هوای داخل خانه هستند که می تواند آلوده و پر از ذرات محرک مانند گرده و گرد و غبار باشد. آنها همچنین با از بین بردن شوره حیوانات خانگی, هاگ های کپک, ابروسیا و غیره به حفظ یک محیط سالم کمک می کنند..",
    "USEREASONS" : "4 دلیل برای استفاده از دستگاه تصفیه هوا",
    "USEREASONS1" : "مشکلات تنفسی, آلرژی یا آسم",
    "USEREASONS2" : "شما حیوانات خانگی هم دارید",
    "USEREASONS3" : "زندگی با بچه های خود",
    "USEREASONS4" : "خیابان شلوغ یا اطراف ساخت و ساز",
    "USEREASONS1DESC" : "افراد مبتلا به آسم یا سایر مشکلات تنفسی ممکن است در هنگام استفاده از تصفیه کننده هوا با فیلتر HEPA (هوای ذرات معلق با کارایی بالا) که برای جذب 99.7 درصد از ذرات بزرگتر از 0.3 میکرومتر طراحی شده است, متوجه کاهش علائمی مانند خس خس سینه و سرفه شوند..",
    "USEREASONS2DESC" : "حتی سگ هایی که نمی ریزند پوست و شوره را در هوا آزاد می کنند - و حیوانات گرده و غبار را در پوشش خود جمع می کنند. شما ممکن است به طور خاص به حیوانات خانگی خود حساسیت نداشته باشید, اما این بدان معنا نیست که خز آنها مشکلی ایجاد نمی کند..",
    "USEREASONS3DESC" : "شما ممکن است تمیزترین و مرتب‌ترین باشید, اما گاهی اوقات نمی‌توانید رفتار بچه‌ها یا هم اتاقی‌هایتان را کنترل کنید و آن‌ها به اندازه شما سخت کوش نیستند که از آلودگی بیرون بیایند, یا اگر گرد و غبار, کثیفی, و گرده‌های بیرون را دنبال می‌کنند. تصفیه کننده می تواند به تحمل بار فیلتر کردن و پاکسازی آن آلاینده ها کمک کند.",
    "USEREASONS4DESC" : "تصفیه‌کننده‌های هوا می‌توانند برخی از ذرات معلق در هوا مانند گرد و غبار را که در حین ساخت و ساز یا اتومبیل‌هایی که در جاده‌ها حرکت می‌کنند, بیرون بیاورند. بسته نگه داشتن پنجره ها ممکن است مقداری از زباله ها را دور نگه دارد, اما یک دستگاه تصفیه هوا می تواند آنچه را که از شکاف ها عبور می کند فیلتر کند. دویدن می تواند به شما کمک کند بهتر نفس بکشید",
    "BYTEAIRPURIFIER" : "دستگاه تصفیه هوا بایت",
    "BYTEAIRPURIFIERDESC" : "اتاق خانگی 9 مرحله ای ما بایت هوا - تصفیه کننده هوا. کیفیت هوای داخل ساختمان یکی از حیاتی ترین مولفه های سلامت ما امروزه است.",
    "READMORE" : "ادامه مطلب",
    "NINESTAGES" : "9 مرحله فرآیند تصفیه هوا",
    "NINESTAGES1" : "پیش فیلتر",
    "NINESTAGES2" : "فیلتر HEPA",
    "NINESTAGES3" : "فیلتر کربن فعال",
    "NINESTAGES4" : "فیلتر فیبر کربن",
    "NINESTAGES5" : "فیلتر فوتوکاتالیست",
    "NINESTAGES6" : "فیلتر گیاهی",
    "NINESTAGES7" : "نور فرابنف,ش",
    "NINESTAGES8" : "ازن",
    "NINESTAGES9" : "آنلون",
    "NINESTAGES1DESC" : "فیلتر قابل شستشو که برای فیلتر کردن ذرات بزرگ استفاده می شود و عمر فیلتر اصلی را افزایش می دهد, بنابراین هوای شما برای مدت طولانی تری تمیزتر خواهد بود.",
    "NINESTAGES2DESC" : "فیلترهای هوای ذرات با راندمان بالا آلاینده های هوا را در شبکه پیچیده ای از الیاف به دام می اندازند.",
    "NINESTAGES3DESC" : "می تواند ترکیبات گازی با اندازه های مولکولی مختلف را جذب کند.",
    "NINESTAGES4DESC" : "تجزیه می شود و در برابر ترکیبات آلی فرار محافظت می کند. به مبارزه با بوهای ناشی از زباله, دود سیگار, غذا و موارد دیگر کمک می کند.",
    "NINESTAGES5DESC" : "عملکردی مانند اشعه ماوراء بنفش دارد و فرمالدئید, بنزن دی فرمالدئیت, TVOC را تجزیه می کند..",
    "NINESTAGES6DESC" : "عوامل گیاهی به طور فعال باکتری ها و بوی شناور در هوا را جذب کرده و به آن متصل می شوند, کارایی پس از اتصال تجزیه می شود و از بین می رود. تغذیه هوا: تنفس در هوای گیاهی باعث می شود احساس شادابی و هوشیاری بیشتری داشته باشید.",
    "NINESTAGES7DESC" : "از بین بردن باکتری ها, ویروس ها, قارچ ها, هاگ های کپک موجود در هوا با کارایی 99.9%.",
    "NINESTAGES8DESC" : "از مولکول ازن استفاده می کند که در واکنش و از بین بردن بوهای قوی و ویروس ها و باکتری های موجود در هوا بسیار موثر است..",
    "NINESTAGES9DESC" : "با استفاده از انرژی مشابه یک آبشار قدرتمند, تصفیه کننده درست مانند طبیعت یون های منفی ایجاد می کند.",
    "PROCESSDETAILS" : "جزئیات فرآیند",
    "NOTCONVINCED" : "هنوز قانع نشدی؟ ویدئوی زیر را تماشا کنید!",
    "KEEPRANKDAYS" : "روزهای رتبه را حفظ کنید",
    "KEEPRANKDAYSREQ" : "Keep Rank Days مورد نیاز است",
    "CURRENTRANK" : "رتبه فعلی",
    "SETFLAG" : "برافراشتن پرچم",
    "SETDATE" : "تنظیم تاریخ",
    "KEEPDAYS" : "روز نگه دارید",
    "OVERWRITE" : "زیاد نوشتن",
    "MANUALSET" : "مجموعه دستی",
    "SYSTEMSET" : "مجموعه سیستم",
    "SENDVERIFYCODE" : "ارسال کد تایید",
    "VERIFYCODE" : "کد را تأیید کنید",
    "VERIFYCODEREQ" : "تأیید کد مورد نیاز است.",
    "SHAREAMTTAXES" : "مالیات با مقادیر مختلف",
    "GSTSHAREAMT" : "مبلغ برای شارژ GST",
    "GSTSHAREAMTREQ" : "مبلغی برای شارژ GST مورد نیاز است.",
    "PSTSHAREAMT" : "مقدار شارژ PST",
    "PSTSHAREAMTREQ" : "مبلغ برای شارژ PST مورد نیاز است.",
    "SUPERSUB8" : "تعمیر و نگهداری سیستم",
    "SHOWLOGIN" : "هیچ کاری نکنید, به نمایش صفحه ورود ادامه دهید.",
    "SHOWLOGINANDMESSAGE" : "نمایش پیغام پیمایش در بالای صفحه ورود.",
    "SHOWMAINTENANCE" : "إظهار رسالة الصيانة بدلاً من صفحة تسجيل الدخول.",
    "MESSAGE" : "پیام",
    "MFLAG" : "پرچم تعمیر و نگهداری",
    "MFLAGREQ" : "پرچم نگهداری مورد نیاز است",
    "CURRENTMAINTENANCE" : "اطلاعات تعمیر و نگهداری فعلی",
    "SYSTEMMAINTAN" : "تعمیر و نگهداری سیستم",
    "SUPERSUB9" : "تعمیر و نگهداری سیستم",
    "SUPERSUB10" : "فاکتور بفرستید",
    "SUPERSUB11" : "مشاهده دارایی ها",
    "VERIFYCODESENTM": "کد تایید به موبایل شما ارسال شد.",
    "MOBILELABEL" : "تلفن همراه",
    "MOBILEREQ" : "موبایل مورد نیاز است.",
    "AIR"  : "هوا",
    "EARTH" : "زمین",
    "WATER" : "اب",
    "VISION" : "چشم انداز",
    "VISIONDESC1" : "ما به خانواده‌ها در سراسر جهان کمک می‌کنیم تا خانه‌های ایمن و سالم برای عزیزانشان فراهم کنند. ما خطوط تولید منحصر به فرد, قوی و سه بعدی را ارائه می دهیم که به محافظت و تقویت 3 عنصر مهم و اساسی زندگی کمک می کند: هوا, آب و غذا. محصولات برتر ما اعتماد خانواده ها را نسبت به آبی که می نوشند, هوایی که تنفس می کنند و غذایی که می خورند القا می کند.",
    "VISIONDESC2" : "معرفی سیستم آب قلیایی نهایی که بهترین آب ممکن را فراهم می کند, تصفیه کننده هوای شگفت انگیز که هوای تمیز, ایمن و سالم را فراهم می کند و ماشین شستشوی میوه و سبزیجات شگفت انگیز که غذای تمیز و سالم را ارائه می دهد. مدیریت سلامت بایت در موقعیتی قرار گرفته است که به یک نام خانوادگی تبدیل شود و محصولات آن توسط میلیون ها خانوار در سراسر جهان مورد استفاده قرار گیرد. ",
    "WECARE" : "ما اهمیت میدهیم",
    "WECAREDESC" : "ما تلاش برای محافظت دائمی از آب آشامیدنی در آمریکای شمالی از نگرانی رو به رشد آلودگی را رهبری می کنیم. ما در خط مقدم بهبود آب آشامیدنی و آب بایت سلامت بوده‌ایم. این سیستم در حال تحول در صنعت تصفیه آب است. ",
    "WECAREBTN" : "ادامه مطلب ->",
    "AAP" : "تصفیه کننده هوا شگفت انگیز",
    "AAPDESC" : "دستگاه تصفیه هوا شگفت انگیز با فرآیند تصفیه 9 مرحله ای پیشرفته است که هوا را می خواند, تجزیه و تحلیل و پاک می کند تا اطمینان حاصل شود که کیفیت هوای داخلی خانواده شما در بهترین حالت خود قرار دارد. ",
    "AAPBTN" : "اطلاعات بیشتر ->",
    "FVW" : "دستگاه شستشوی میوه و سبزیجات",
    "FVWDESC" : "ضدعفونی کننده غذای شگفت انگیز اکسیژن فعال (03) را در آب آزاد می کند و اکسیژن فعال قادر است بسیاری از ترکیبات آلی را به دی اکسید کربن, آب و سایر ترکیبات بی ضرر اکسید کند. آفت کش هایی که یک ترکیب آلی هستند در تماس با 03 از بین می روند و به CO2, H20 و سایر ترکیبات بی ضرر تبدیل می شوند. در فرآیند اکسیداسیون, ازن می تواند پیوندهای مولکولی آفت کش ها را بشکند و فرمول شیمیایی آن را تجزیه کند و آفت کش را به ماده ای غیر سمی تبدیل کند. در عین حال اکسیژن فعال باکتری ها و ویروس های مختلف را از بین می برد.",
    "FVWBTN" : "اطلاعات بیشتر ->",
    "OWM" : "ماموریت آب ما",
    "OWMDESC1" : "با کمک به بحران آب جهان, بالاترین کیفیت آب آشامیدنی را برای مشتریان خود تامین کنید. هدف, نجات سیاره ما یک لیوان در یک زمان.",
    "OWMDESC2" : "آب ماده و ماتریس زندگی است, مادر و واسطه است. بدون آب زندگی وجود ندارد .- آلبرت اسنت گیورگی, دکتر کاشف ویتامین C",
    "ACHIEVED" : "آنچه ما به دست آورده ایم و پیگیری مداوم ما",
    "ACHIEVEDDESC1" : "سیستم های ما در کانادا طراحی شده و در ایالات متحده آمریکا با استفاده از قطعات و مواد با بالاترین کیفیت تولید می شوند, سپس از نظر دوام و استحکام به طور کامل تست شده اند.",
    "ACHIEVEDDESC2" : "سیستم‌های ما تصفیه و سپس معدنی‌سازی مجدد می‌شوند و همه با یک نور UV برای خلوص و حفاظت نهایی آب نصب می‌شوند.",
    "ACHIEVEDDESC3" : "ما سلامت را با فراهم کردن دسترسی به آب آشامیدنی تمیز برای یک عمر بهبود می‌بخشیم.",
    "ACHIEVEDDESC4" : "ما متعهد به پایداری محیط زیست خود با کمک به کاهش استفاده از بطری های پلاستیکی در سراسر جهان هستیم.",
    "ACHIEVEDDESC5" : "ما متعهد به بهبود آب در جوامع کشور اول و مناطق روستایی در سراسر کانادا و ایالات متحده هستیم. ",
    "ACHIEVEDDESC6" : "ما به پیوستن به مبارزه برای داشتن آب آشامیدنی سالم برای همه در جهان و توسعه چاه‌ها در هر ملتی که نیاز داریم, متعهد هستیم.",
    "WHYUS" : "چرا ما؟",
    "WHYUSDESC1" : "همه چیز با اشتیاق به خلقت آغاز شد.",
    "WHYUSDESC2" : "توسط افرادی تأسیس شد که از بهبود زندگی مردم الهام می‌گیرند, اشتیاق آنها آنها را به ایجاد محصولات متمایز با فناوری‌ای که محیط را بهبود می‌بخشد, سوق داد.",
    "WHYUSDESC3" : "سیستم های تصفیه آب Byte Health مراقبت از بدن شما را تضمین می کند. سیستم های ما مواد دارویی, سموم و مواد شیمیایی را از آب شما حذف می کند. وقتی یک سیستم آب بایت هلث را نصب می‌کنید, می‌توانید خیالتان راحت باشد و بدانید که آب خالص می‌نوشید, نه چیز دیگری.",
    "WHYUSH1" : "مراقبت شود",
    "WHYUSP1" : "اجازه دهید تیم خدمات معروف ما از شما مراقبت کند وقتی برای هر محصولی در Byte Health Management Corp ثبت نام می کنید, ما برای نصب آن آماده خواهیم بود. آن را سرویس کنید, و زمانی که به ما نیاز داشتید ما در آنجا خواهیم بود. ",
    "WHYUSH2" : "سالم باشید",
    "WHYUSP2" : "سلامتی شما مهم است زیرا شما اهمیت دارید. ما به توسعه سالم ترین سیستم های تصفیه آب در جهان افتخار می کنیم. چرا؟ زیرا این نقش ما در ساختن فردای بهتر, امروز است.",
    "WHYUSH3" : "محصولات ما, وعده ما",
    "WHYUSP3" : "آب شگفت انگیز, بدون هیچ زحمتی. سیستم‌های ما با طرح‌های پرداخت اختیاری برای هر بودجه به‌طور شگفت‌آور مقرون به صرفه هستند, به این معنی که می‌توانید از امروز سبک زندگی سالم‌تری داشته باشید!",
    "WHYUSH4" : "حفظ محیط زیست",
    "WHYUSP4" : "با استفاده از سیستم‌های بایت سلامت آب به حذف استفاده و تولید آب بطری که یکی از بزرگترین آلاینده‌های سیاره ما امروز است کمک می‌کنید.",
    "WHYUSH5" : "صرفه جویی در پول",
    "WHYUSP5" : "سیستم های ما هزینه های خود را در مدت زمان بسیار کوتاهی پرداخت می کنند. وقتی تصور می کنید که برخی از خانواده ها برای آب بطری هزینه می کنند, هزینه می تواند سال به سال به سرعت افزایش یابد.",
    "CANOWNED" : "متعلق به کانادا و اداره می شود",
    "CANOWNDEDDESC" : "همه محصولات در کانادا طراحی شده و در ایالات متحده ساخته شده اند.",
    "BHM" : "مدیریت سلامت بایت",
    "VISIONP1" : "ما به خانواده‌ها در سراسر جهان کمک می‌کنیم تا خانه‌های ایمن و سالم برای عزیزانشان فراهم کنند. ما خطوط تولید منحصر به فرد, قوی و سه بعدی را ارائه می دهیم که به محافظت و تقویت 3 عنصر مهم و اساسی زندگی کمک می کند: هوا, آب و غذا.",
    "VISIONP2" : "محصولات برتر ما اعتماد خانواده ها را نسبت به آبی که می نوشند, هوایی که تنفس می کنند و غذایی که می خورند القا می کند.",
    "PPURIFIERDESC" : "پیشرفته ترین فرآیند تصفیه 9 مرحله ای که هوا را می خواند, تجزیه و تحلیل می کند و پاک می کند.",
    "PWASHERDESC" : "غذای خود را تمیز و عاری از باکتری ها و ویروس های مضر نگه دارید.",
    "TEAMSUB6" : "صفحه وب شخصی",
    "PERSONALWEBPAGE" : "صفحه وب شخصی",
    "DISPLAYNAME" : "نام نمایشی",
    "DISPLAYNAMEREQ" : "نام نمایشی الزامی است!",
    "CONTACTNUMBER" : "شماره تماس",
    "CONTACTNUMBERREQ" : "شماره تماس الزامی است!",
    "SELECTLINKTYPE" : "نوع پیوند را انتخاب کنید",
    "LINKTYPEREQ" : "نوع پیوند مورد نیاز است!",
    "PERSONALINFO" : "اطلاعات شخصی:",
    "COPYLINK" : "لینک را کپی کنید",
    "LINK" : "ارتباط دادن",
    "HOMEPAGE" : "صفحه نخست",
    "UVALKALINEPAGE" : "صفحه محصول سیستم نوشیدنی قلیایی UV",
    "AIRPURIFIERPAGE" : "صفحه تصفیه هوا",
    "WASHERPAGE" : "صفحه شستشوی میوه و سبزیجات",
    "BHMDESC" : "ارائه بالاترین کیفیت محصولات سه بعدی به مشتریان خود",
    "DDW" : "آیا می دانید در آب آشامیدنی شما چیست؟?",
    "HENERGY" : "الهام بخشیدن و انرژی دادن به مردم برای رسیدن به رویاها و اهداف خود با بالاترین کیفیت آب آشامیدنی و نوشابه های انرژی زا نسل بعدی و در عین حال فرصت های تجاری عالی برای مردم ما فراهم می کند.",
    "AIRPURIFIER" : "تصفیه کننده هوا",
    "AIRPURIFIERDESC" : "سیستم تصفیه هوا 9 مرحله ای",
    "SANITIZER" : "چگونه می توانید مطمئن شوید که غذای شما فاقد باکتری, ویروس, هورمون یا آفت کش است؟?",
    "SANITIZERDESC" : "“تا زمانی که بیماری نیاید به سلامتی ارزش داده نمی شود.” - Thomas Fuller",
    "VIDEOS" : "فیلم های",
    "MOREVIDEOS" : "ویدیوهای بیشتر",
    "VIDEO1" : "(ویدئو) دکتر اوز در مورد آلودگی آب",
    "VIDEO2" : "(ویدئو) مقادیر بالای سرب در آب آشامیدنی در سراسر کانادا یافت می شود",
    "VIDEO3" : "(ویدئو) دستگاه شستشوی میوه و سبزیجات",
    "VIDEO4" : "(ویدئو) تصفیه کننده هوا V2",
    "INVITEDBY" : "شما توسط Byte Health Management دعوت شده اید ",
    "PPAGELINK" : "برای ایجاد پیوند صفحه وب شخصی خود فرم را پر کنید.",
    "PPAGELINK1" : "ساخت لینک صفحه وب شخصی....",
    "TESTEMAIL" : "ایمیل آزمایشی",
    "SENDTESTEMAIL" : "ارسال ایمیل آزمایشی",
    "WPGATEWAY" : "درگاه پرداخت عمده فروشی",
    "WINVOICELIST" : "فهرست فاکتور عمده فروشی",
    "PRODUCT" : "محصول",
    "UNITPRICE" : "قیمت واحد",
    "TAXPST" :"مالیات (PST)",
    "TAXGST" :"مالیات (GST)",
    "SENDINVOICE" : "ارسال فاکتور",
    "NAMEONCARD" : "نام روی کارت",
    "CREDITCARD" : "شماره کارت اعتباری",
    "CREDITCARDINFO" : "اطلاعات کارت اعتباری",
    "CONTACTINFO" : "اطلاعات تماس",
    "PAYAMOUNT" : "PAY AMOUNT",
    "WHOLESALE" : "نام عمده فروشی",
    "WHOLESALEID" : "شناسه عمده فروشی",
    "PAIDINVLINK" : "فاکتورهای پرداخت شده",
    "UNPAyINVLINK" : "عدم پرداخت فاکتورها",
    "ALLINVOICES" : "همه فاکتورها",
    "SENTTIMES" : "Sent Times",
    "INVOICENO" : "شماره فاکتور",
    "UNPAID" : "عدم پرداخت",
    "PAID" : "پرداخت",
    "SHOWLIST" : "نمایش لیست",
    "WHOLELIST" : "فهرست عمده فروشی",
    "ADDWHOLE" : "Add New Wholesale",
    "EDITWHOLE" : "تغییر عمده فروشی",
    "BILLINGINFO" : "اطلاعات صورتحساب",
    "SHIPPINGINFO" : "اطلاعات حمل و نقل",
    "SAMEWITHBILLING" : "همانطور با آدرس صورتحساب",
    "PLEASEPAY": "لطفا پرداخت کنید",
    "FORINVOICE" : "برای فاکتور",
    "PAYCREDITCARD" : "پرداخت با کارت اعتباری",
    "CONFIRM" : "تأیید",
    "DOWNLOAD" : "دانلود",
    "SHOWDOWNLOAD" : "نمایش و دانلود",
    "INVOICE" : "فاکتور",
    "RECEIPTT" : "قبض",
    "INVOICEINFO":"اطلاعات فاکتور",
    "LASTSENDTIME": "آخرین ارسال در",
    "MYSTORELINK" : "پیوند فروشگاه خرید شما.",
    "MYSTORENAME" : "نام فروشگاه",
    "STOREAD" : "فروشگاه تبلیغ کنید",
    "PURCHASEPSUB0" : "خرید محصول",
    "PURCHASEPSUB1" : "دریافت لینک های وابسته",
    "SELECTPRODCT": "محصولات را انتخاب کنید",
    "MYLINKNAME": "نام فروشگاه",
    "MYLINKADV": "فروشگاه AD",
    "MYLINKNOTE": "یادداشت پیوند من",
    "MYLINKTITLE": "فروشگاه خرید شما",
    "SAVEMYSTORE": "Save My Store",
    "CATEGORY": "مقوله",
    "CATEGORYREQ": "رده مورد نیاز است",
    "FORWEBSITE": "وب سایت بایت",
    "FORREFERLINK": "ارجاع پیوند دوست",
    "BACKGCOLOR": "رنگ پس زمینه",
    "HEADERIMAGE": "تصویر در سرصفحه",
    "SHOWIMAGETYPE": "نمایش نوع تصویر",
    "SHOWINBACK": "نمایش در پس زمینه",
    "SHOWSLIDESHOW": "نمایش به صورت اسلایدشو",
    "REQUIRED": "ضروری",
    "SETSHOWTYPE": "انتخاب نحوه نمایش",
    "PAGENAME": "نام صفحه",
    "SHOWIMAGES": "فهرست تصویر آپلود شده",
    "DELETECONFIRM" : "آیا مطمئن هستید که آن را حذف می کنید؟",
    "UPHISTORY": "پروفایل به روز شده تاریخچه",
    "ADMINID" : "Admin ID",
    "ACCOUNTINGSUB9" : "درخواست های برداشت",
    "REQUESTSOPEN" : "درخواست هنوز باز است.",
    "BANKINFO": "اطلاعات بانکی",
    "REOPEN" : "بازگشایی",
    "TTLBALANCE" : "Total Balance",
    "TTLEWALLET" : "Total EWallet",
    "TTLASSET": "کل دارایی",
    "TTLPENDBONUS" : "پاداش در انتظار",
    "TTLPAIDBONUS" : "پاداش پرداختی",
    "TODAYORDERS" : "امروز سفارشات",
    "TODAYSALES" : "فروش امروز",
    "TTLSALES" : "فروش کل",
    "SUSUSERS" : "مظنونین",
    "FORDATE" : "برای روز",
    "ASSETDETAIL" : "جزئیات دارایی",
    "DIFFVALUE": "مقدار از دست رفته",
    "TTLFUNDIN" : "Total Fund in",
    "TTLFUNDOUT" : "کل سرمایه خارج شده",
    "FILENAME" : "نام فایل",
    "DESCRIPTION" : "Description",
    "SELECTFILE": "انتخاب یک فایل",
    "UPLOADEDFILES": "فهرست فایل های آپلود شده",
    "ALLFILES": "همه فایل ها",
    "ACTIVEFILES": "فعال کردن فایل‌ها",
    "INACTIVEFILES": "فایل های غیرفعال",
    "FILETYPE": "نوع فایل",
    "DOWNLOADCENTRE": "مرکز دانلود",
    "COPYSHARELINK": "کپی آدرس اینترنتی اشتراک گذاری",
    "COPYREFERRALLINK": "کپی پیوند ارجاع",
    "MOREPRODUCTS" : "انتخاب محصولات بیشتر",
    "CUSTSUPPORTSUB10" : "آپلود فایل به DC",
    "FORAUTOSHIP": "برای حمل خودکار",
    "FORCOMMON" : "کوپن مشترک",
    "EDITCOUPON" : "آیا می خواهید این کوپن را ویرایش کنید؟",
    "DELETECOUPON" : "آیا می خواهید این کوپن را حذف کنید؟",
    "HENERGYTITLE": "قرص نوشیدنی انرژی زا هیدروژن",
    "MAXSTRENGTH": "حداکثر قدرت",
    "MAXSTRENGTHDESC": "هیدروژن درمانی تایید شده بالینی برای هماهنگی ذهن و بدن. مورد استفاده توسط ورزشکاران حرفه ای و نشان داده شده در مطالعات علمی برای بهبود نشانگرهای هوشیاری, عملکرد ورزشی, متابولیسم و ریکاوری. از قرص های نوشیدنی انرژی زا هیدروژن برای غلبه بر تمرین خود استفاده کنید, تمرین خود را به دست آورید. روز کاری خود را, و تبدیل به بهترین خود خود شوید.",
    "WHATHYDROGENENGDESC": "پس از سال ها تحقیق, قرص نوشیدنی انرژی زا هیدروژن یک قرص مناسب است که گاز هیدروژن مولکولی با غلظت بالا را با استفاده از یک فرآیند معتبر بالینی خاص در آب ایجاد می کند. قرص های نوشیدنی انرژی هیدروژن ما غلظت های بسیار بالاتری تا 10 ppm ایجاد می کند. در 500 میلی لیتر آب.",
    "WHATHYDROGENENG": "قرص نوشیدنی انرژی زا هیدروژن چیست",
    "HEBENEFITS": "مزایای آب هیدروژنی",
    "HEBENEFIT1": "انرژی: مبارزه با خستگی و انرژی دادن",
    "HEBENEFIT2": "پشتیبانی از جریان خون",
    "HEBENEFIT3": "سلامت میتوکندری",
    "HEBENEFIT4": "مغز و عملکرد شناختی",
    "HEBENEFIT5": "عملکرد ورزشی و ریکاوری",
    "REGISTERACC": "یا برای ثبت حساب",
    "AUTOSHIP" : "ارسال خودکار به صورت ماهانه",
    "AUTOSHIPTITLE" : "من می خواهم محصولات را ماهانه برای من ارسال کنم",
    "FORALLPRODUCTS" : "برای همه محصولات",
    "FORSPECIFICPRODUCT" : "برای محصولات خاص",
    "ABOUTVISION" : "چشم انداز ما در مدیریت سلامت بایت الهام بخشیدن و انرژی بخشیدن به مردم برای رسیدن به رویاها و اهداف خود با بالاترین کیفیت آب آشامیدنی و نوشابه های انرژی زا نسل بعدی است و در عین حال فرصت های عالی را برای مردم خود فراهم می کند.",
    "ABOUTMISSION" : "مردم را به بهترین وجه سالم تازه کنید و انرژی دهید. با افراد ما شریک شوید تا با بهترین آب و نوشیدنی های انرژی زا, رضایت مشتری را بالاتر ببرید و رشد را پیش ببرید. تغییر مثبتی در زندگی مردم, جوامع و زمین مادر ایجاد کنید.",
    "MISSION" : "ماموریت",
    "MINSTRENGTHDESC": "هیدروژن درمانی تایید شده بالینی برای هماهنگی ذهن و بدن",
    "WHYHED": "چرا به قرص نوشیدنی انرژی هیدروژن (HED) نیاز دارید؟,",
    "WHYHEDDEC1": "با هر تنفس هوایی که می‌کشید, مستعد آسیب اکسیداتیو رادیکال آزاد هستید. بسیاری از بیماری‌های رایج با آسیب اکسیداتیو رادیکال آزاد مرتبط هستند. این آسیب می‌تواند باعث بیماری‌های قلبی مختلف مانند فیبروز میوکارد, فشار خون بالا و غیره شود. همچنین, می‌تواند بر اندام‌های حیاتی متعدد تأثیر بگذارد و باعث دیابت, تسریع پیری و خستگی مضر شود.",
    "WHYHEDDEC2": "برای چشم, می تواند باعث دژنراسیون ماکولا, رتینوپاتی و آب مروارید شود. هنگامی که بر مغز تاثیر می گذارد, می تواند باعث بیماری آلزایمر, بیماری پارکینسون, میگرن, سکته مغزی, سرطان و تروما شود. هنگامی که سیستم ایمنی را تحت تاثیر قرار می دهد, آن را تحت تاثیر قرار می دهد. می تواند باعث التهاب مزمن, بیماری خود ایمنی, سرطان و غیره شود.",
    "WHYHEDDEC3": "هنگامی که رگ های خونی را تحت تاثیر قرار می دهد, می تواند باعث تنگی مجدد عروق, تصلب شرایین, فشار خون بالا و غیره شود. هنگامی که ریه ها را تحت تاثیر قرار می دهد, باعث آسم, سندرم دیسترس تنفسی حاد, سرطان و غیره می شود. زمانی که کلیه ها را تحت تاثیر قرار می دهد, می تواند باعث بیماری مزمن کلیه, پیوند کلیه و غیره می شود. هنگامی که روی پوست تأثیر می گذارد, می تواند باعث پیری پوست, پسوریازیس, درماتیت و غیره شود. شما نمی توانید از استرس اکسیداتیو فرار کنید. این چیزی است که به طور طبیعی در سلول های شما اتفاق می افتد. عوامل استرس‌زای زندگی روزمره, مانند آلودگی و غذاهای فرآوری‌شده, ممکن است با سطوح بالایی از استرس اکسیداتیو مواجه شوید که می‌تواند به سلول‌های شما آسیب برساند و پیری سلولی را تسریع بخشد.",
    "WHYHEDDEC4" : "هیدروژن کوچکترین مولکول در جهان است و می تواند به راحتی به تمام بافت های بدن شما, از جمله مغز و بخش های سلولی مانند میتوکندری و هسته شما نفوذ کند. همچنین ممکن است با هدف قرار دادن اکسیداسیون اضافی و حمایت از هر اندام بدن شما مفید باشد. یک پاسخ التهابی سالم. * دو عملکرد مهم هیدروژن مولکولی یا گاز H2 - فراهمی زیستی و اندازه ذرات کوچک - به محدود کردن آسیب اکسیداتیو که می‌تواند منجر به تسریع پیری سلولی و تغییرات در سلول‌ها و اندام‌ها شود, کمک می‌کند.",
    "WHYHEDDEC5" : "پس از سال ها تحقیق, مدیریت سلامت بایت قرص های HED را تولید کرد که گاز مولکولی با غلظت بالا ایجاد می کند که به طور موثر با آسیب اکسیداتیو رادیکال های آزاد مبارزه می کند. با استفاده از یک فرآیند تایید شده بالینی, قرص های HED ما غلظت های بسیار بالاتری تا 10 دارند. PPM هیدروژن در 500 میلی لیتر آب و این کار را در یک ظرف باز و بدون نیاز به درپوش یا درب انجام می دهد.",
    "WHOHED" : "قرص های نوشیدنی انرژی زا هیدروژن (HED) برای چه کسانی هستند؟,",
    "WHOHEDDEC1" : "برخی ممکن است به ده ها ورزشکار حرفه ای سطح بالا که قرص های HED را تایید می کنند نگاه کنند و تعجب کنند, [آیا قرص های هیدروژن فقط برای ورزشکاران هستند]؟ پاسخ این است که نه! هیدروژن مولکولی به ما کمک می کند تا خود را با شرایط فیزیکی و ذهنی سازگار کنیم. عوامل استرس زا که هر روز ما را بمباران می کنند. قرص های HED به عنوان ارائه دهنده بالاترین غلظت از هر محصول آب هیدروژن در بازار تایید شده اند؛ و تحقیقات بالینی نشان می دهد که آنها موثرترین منبع هیدروژن درمانی در بازار نیز هستند.",
    "WHOHEDDEC2" : "به دنبال افزایش انرژی در اواسط بعد از ظهر هستید؟ کمک به بهبودی پس از یک شب بیرون رفتن چطور؟ شاید شما در حال تلاش برای حفظ خواب مطلوب یا سلامت متابولیک هستید. یا شاید شما ورزشکاری هستید که به دنبال بهبودی سریعتر و عملکرد بهتر است. به همه این دلایل و موارد دیگر, تبلت HED برای شما مناسب است. زمان آن فرا رسیده است که برای بهبود سلامت, تندرستی, مدیریت درد و طول عمر, قرص‌های HED را در رژیم خود وارد کنید.",
    "WHOHEDDEC3" : "بالاخره, بله, تبلت HED نیز برای ورزشکاران حرفه ای و جنگجویان آخر هفته است.",
    "HEBENEFIT6" : "ضد پیری: پیری را به میزان قابل توجهی کند می کند",
    "HEBENEFIT7": "ضد اکسیداسیون: مبارزه با استرس اکسیداتیو بیش از حد",
    "HEBENEFIT8" : "کم خوابی/بازیابی بی خوابی",
    "HEBENEFIT9" : "سلامت و عملکرد متابولیک",
    "HOWTAKE" : "نحوه مصرف قرص نوشیدنی انرژی زا هیدروژن (HED)", 
    "HOWRAKEDEC" : "به سادگی یکی از قرص‌های نوشیدنی انرژی‌زای هیدروژنی خود را در یک لیوان 350 تا 500 میلی‌لیتری آب با دمای اتاق و آب خوب بیندازید. تنها 90 ثانیه طول می‌کشد تا آب هیدروژنی مولکولی با غلظتی واقعاً بیولوژیکی ایجاد شود. توصیه می‌کنیم بنوشید. یک لیوان کامل آب در چند دقیقه. کل فرآیند نمی تواند ساده تر باشد.",
    "CERTIFICATES" : "گواهینامه ها",
    "CERTCGMP" : "CGMP ها سیستم هایی را ارائه می دهند که طراحی, نظارت و کنترل مناسب فرآیندها و امکانات تولید را تضمین می کند. پیروی از مقررات CGMP هویت, قدرت, کیفیت و خلوص محصولات دارویی را با الزام تولید کنندگان داروها به اندازه کافی کنترل می کند. عملیات ساخت.",
    "CERTIHSA": "انجمن بین المللی استانداردهای هیدروژن (IHSA) گروهی از محققان برجسته است که هیدروژن مولکولی را به عنوان یک عامل درمانی مورد مطالعه قرار می دهند, از جمله متخصص مشهور تایلر دبلیو لبارون, که تلاش کرده تا موج محصولات نامرغوب را مهار کند. بازار حمایت از مصرف کننده افزایش یافته است.",
    "CERTSPORT" : "Informed-Sport جامع ترین برنامه تست در جهان است و نشان داده شده است که قرص های هیدروژن انرژی ما عاری از همه آلاینده های غیرقانونی هستند. علاوه بر همه محصولات ما که cGMP تولید می شوند, با اطمینان خاطر خرید کنید. قرص های هیدروژن نیز فاقد هرگونه مواد غیرقانونی هستند. با اطمینان خرید کنید, ما آن مزیت قابل توجه را بدون خطر ارائه می دهیم.",
    "CERTUSA" : "محصول با کیفیت ساخت ایالات متحده.",
    "AUTOSHIPTITLE2" : "این محصول برای حمل خودکار امکان پذیر است",
    "SHIPPADDR" : "آدرس حمل و نقل",
    "SAMEBILLADDR" : "آدرس صورتحساب را کپی کنید",
    "MAKEPAYMENT" : "به تسویه حساب بروید",
    "AUTOSHIPDIS" : "نرخ تخفیف ارسال خودکار (0~1)",
    "LIMITEDFLAG" : "پرچم محدود",
    "NONELIMITED" : "هیچکدام محدود نیست",
    "FORQUALIFIEDDIS" : "فقط برای توزیع کننده واجد شرایط",
    "RUNAUTOSHIPTIT": "فرآیند ارسال خودکار را به صورت دستی اجرا کنید",
    "RUNMODE" : "حالت در حال اجرا",
    "TESTMODE" : "حالت آزمون",
    "PRODMODE" : "نمونه محصول",
    "CYCLEDAYS" : "روزهای چرخه",
    "CURRENTTIME" : "امروز",
    "ITEMNO" : "مورد شماره",
    "SKUNUMBER" : "شماره SKU",
    "FULVICTITLE": "اسید فولویک و اسید هیومیک",
    "WHYFULVICTITLE" : "چرا من فولویک اسید مصرف می کنم",
    "WHYFULVICDETAIL" : "من برای اولین بار در مورد چرایی مصرف مواد معدنی اسید فولویک از پزشکم یاد گرفتم. تفاوت اصلی که با مکمل ها متوجه شدم؟ انرژی و رفع خستگی. همچنین سیری بیشتر بعد از غذا.",
    "WHATFULVICTITLE": "فولویک اسید چیست؟",
    "WHATFULVICDETAIL1": "فولویک اسید یک ترکیب طبیعی زرد یا قهوه ای است که در خاک, ذغال سنگ نارس, زغال سنگ و بدنه های آبی مانند نهرها یا دریاچه ها یافت می شود.",
    "WHATFULVICDETAIL2" : "اسید فولویک زمانی ایجاد می شود که گیاهان و حیوانات در طی هزاران سال تجزیه می شوند. این اسیدی است که در مقادیر بسیار کمی توسط میلیون ها میکروب مفید ایجاد می شود و روی آن ماده گیاهی در حال پوسیدگی در یک محیط خاکی با اکسیژن کافی کار می کند. اسید فولویک به دست آمده است. محبوبیت در سال های اخیر به دلیل مزایای سلامتی ذاتی آن.",
    "WHATFULVICDETAIL3" : "زمین را تصور کنید ... زمانی که جنگل های بارانی عظیم قسمت اعظم زمین را پوشانده بودند. مانند حیوانات آن زمان, گیاهان در مقایسه با گیاهان امروزی بسیار زیاد بودند, با سیستم های ریشه ای که به اعماق زمین می رسید.",
    "WHATFULVICDETAIL4": "سیستم های ریشه ای این غول های ماقبل تاریخ می توانند از منابع غنی مواد معدنی معدنی بهره ببرند و آنها را از طریق فتوسنتز به مواد معدنی آلی و دوستدار بیولوژیکی تبدیل کنند.",
    "WHATFULVICDETAIL5" : "هنگامی که این گیاهان غول پیکر مردند, مواد معدنی آلی موجود در ساختار آنها دوباره بر روی سطح زمین رسوب کردند, جایی که آنها با اسیدهای فولویک ایجاد شده توسط میکروب های محلی خاک ترکیب شدند و اسید فولویک پیچیده تر و متنوع تر را تشکیل دادند. کلوئیدهای معدنی. این چرخه زندگی و مرگ گیاه شناسی ادامه یافت ... به تدریج ذخایر بسیار غنی و کمیاب مواد معدنی فولویک را تشکیل داد.",
    "WHATFULVICDETAIL6" : "فولویک اسید چیست؟",
    "WHATHUMICTITLE" : "HUMIC Acids چیست",
    "WHATHUMICDETAIL1" : "اسیدهای هیومیک شبیه اسید فولویک هستند, اما کمی متفاوت هستند. از آنجا که ما به هر دو نیاز داریم, کمی در مورد اسیدهای هیومیک نیز توضیح خواهم داد. اسیدهای هیومیک بقایای زندگی آلی تجزیه شده هستند. آنها دارای زنجیره بلند هستند. مولکول هایی که وزن بالایی دارند و قهوه ای تیره هستند.",
    "WHATHUMICDETAIL2": "اسید هیومیک یک اصطلاح گسترده است که به مخلوط پیچیده ای از بسیاری از اسیدهای مختلف اشاره دارد که در محلول های قلیایی محلول هستند. آنها به طور طبیعی به عنوان بخشی از چرخه زندگی طبیعت در خاک ها, اقیانوس ها و نهرها وجود دارند.",
    "DIFFTWOACIDS" : "تفاوت بین اسید هیومیک و فولویک اسید",
    "WHATHUMICDETAIL3" : "اسید فولویک زرد روشن یا قهوه ای است, اکسیژن بیشتری نسبت به هیومیک دارد, وزن مولکولی کمتری دارد و در تمام سطوح pH (هم اسیدی و هم قلیایی) محلول است.",
    "WHATHUMICDETAIL4" : "برخی از محققان اسید فولویک را نسخه پیچیده‌تر اسید هیومیک می‌دانند, زیرا آنها بسیار مرتبط هستند. و این راهی آسان برای درک تفاوت‌های آنهاست. فولویک اسید ذرات کوچک‌تری دارد که بهتر می‌توانند از طریق دیواره‌های سلولی نفوذ کنند… و مواد مغذی حیاتی و مواد معدنی را به همراه خود بیاورند.",
    "WHYTAKEFULVIC" : "چرا مواد معدنی اسید فولویک مصرف کنیم؟",
    "WHYTAKEFULVIC1": "شاید شنیده باشید که می گویند خاک ما به دلیل استفاده از آفت کش ها و کودها دیگر مانند گذشته غنی از مواد معدنی نیست؟",
    "WHYTAKEFULVIC2": "بنابراین, محصولات ما همان تغذیه ای را ندارند که قبلاً داشتند.",
    "WHYTAKEFULVICSUBT1" : "چرا مواد معدنی باتلاق آب شیرین برتر هستند؟",
    "WHYTAKEFULVIC3" : "من در گذشته از مواد معدنی مایع با کیفیت بالا استفاده کرده بودم و آنها را دوست داشتم, اما این مواد معدنی بایت سلامت خود را برتر نشان دادند و به سه دلیل اعتماد به نفس بیشتری به من القا کردند:",
    "WHYTAKEFULVIC3SUB1" : "1. دکتری که آنها را به من داد بهترین و مؤثرترین طبیعت درمانی است که من در 30 سالی که به دنبال بهبودی بدنم بوده ام, لذت همکاری با او را داشته ام.",
    "WHYTAKEFULVIC3SUB2" : "2. بلافاصله با مصرف آنها احساس بهتری پیدا کردم - انرژی و سلامت کلی! (حتی در سطح سلولی, در حالی که نمی توانستم آن را ببینم, سلامتی من در حال بهبود بود.)",
    "WHYTAKEFULVIC3SUB3" : "3. آنها از نظر آکادمیک بسیار منطقی بودند: مواد معدنی از خاکی را که باید مصرف می کردیم و اگر ما انسان ها در طول زمان به خاک خود آسیب زیادی وارد نمی کردیم را به بدن خود برگردانید.",
    "WHYTAKEFULVIC4": "همانطور که خواهید دید, مواد معدنی یونی فولویک نقش های بیشتری دارند که آنها را برای سلامتی مطلوب ضروری می کند, به ویژه برای افرادی که از کمبود مواد مغذی رنج می برند - یا نیاز به سم زدایی دارند.",
    "WHYTAKEFULVIC4SUBT" : "چگونه اسید هیومیک و فولویک برای انسان مفید است:",
    "WHYTAKEFULVIC4SUB1" : "جذب بهتر مواد مغذی",
    "WHYTAKEFULVIC4SUB2" : "جذب آب بیشتر (در مورد فولویک)",
    "WHYTAKEFULVIC4SUB3" : "بازده سلولی بیشتر",
    "WHYTAKEFULVIC4SUB4" : "سلامتی بهتر",
    "WHYTAKEFULVIC4SUB5" : "پشتیبانی از فعالیت میکروبی سالم",
    "WHYTAKEFULVIC4SUB6" : "جذب سموم را کاهش می دهد",
    "WHYTAKEFULVIC4SUB7" : "پتانسیل کامل سلامتی را می توان درک کرد!",
    "WHYFULVICENERGY" : "چرا fulvic انرژی سلولی بیشتری به بدن می دهد",
    "WHYFULVICENERGY1" : "الکترولیت های فولویک دوباره شارژ می شوند و تعادل سلولی را بازیابی می کنند. الکترولیت های فولویک به عنوان شارژرهای مینیاتوری باتری عمل می کنند و شارژ جایگزین انرژی تغذیه ای و معدنی ثابتی را ارائه می دهند.",
    "WHYFULVICENERGY2" : "آنها به هر سلول کمک می کنند تا با حداکثر پتانسیل خود عمل کند. سموم و فلزات سنگین توسط اسید فولویک و هیومیک خنثی شده و از بدن خارج می شوند.",
    "WHYNEEDBOTH" : "چرا ما به هر دو نیاز داریم",
    "WHYNEEDBOTHDETAIL" : "در حالی که اسید هیومیک تغذیه را در دسترس تر می کند, اسید فولویک به سلول ها کمک می کند تا مواد مغذی را به طور موثرتری جذب کنند.",
    "WHATCANNOTDO" : "کاری که آبمیوه گیری نمی تواند انجام دهد",
    "WHATCANNOTDO1" : "این در واقع یک استدلال به نفع آبمیوه گیری است.",
    "WHATCANNOTDO2" : "آبمیوه گیری به ما امکان می دهد حجم بسیار بیشتری از محصولات را مصرف کنیم, بنابراین مقدار بیشتری از آنزیم های زنده, ویتامین ها و مواد معدنی را مصرف کنیم. بسیاری می گویند که در گذشته این کار ضروری نبود, زیرا محصولات بیشتر با تغذیه متمرکز بودند. ",
    "WHATCANNOTDO3" : "با این حال, آبمیوه گیری خطراتی دارد. ممکن است در نهایت ویتامین A و فروکتوز بیش از حد بخوریم و فیبر تولید شده را دریافت نکنیم.",
    "WHATCANNOTDO4" : "برای من, پس از سه سال پیروی از یک رژیم درمانی سختگیرانه, که شامل آبمیوه گیری بود اما هر نوع مکمل ویتامین یا معدنی را حذف می کرد, وقتی پزشک طبیعی جدیدم من را روی مواد معدنی خاک قرار داد, خوشحال شدم و تقریباً راحت شدم. به عنوان کانی های یونی فولویک شناخته می شود.",
    "WHATCANNOTDO5": "آبمیوه گیری هیچ مزیت طولانی مدتی به من نداد, اما به چند مشکل کمک کرد.",
    "WHATCANNOTDO6" : "احساس کردم که بدنم بیش از آنچه که دریافت می کند برای بهبود سلامت کلی خود نیاز دارد.",
    "6BENEFITS" : "6 فواید سلامتی ناشی از مصرف فولویک اسید",
    "6BENEFITSSUB1T" : "1. آزادسازی فلزات سمی",
    "6BENEFITSSUB1D": "مصرف اسید فولویک به عنوان افزایش توانایی سلول برای آزادسازی فلزات سمی شناخته شده است. برنامه اکوتوکسیکولوژی استرالیا دریافت که وقتی ماهی ها در آب با اسید فولویک شنا می کردند, سطح سمیت آلومینیوم آنها تا شش برابر کمتر از حالت دیگر بود. ",
    "6BENEFITSSUB2T" : "2. هضم",
    "6BENEFITSSUB2D1" : "فولویک اسید که همراه با غذا مصرف می شود به هضم غذا نیز کمک می کند! به عنوان کاتالیزور مواد مغذی عمل می کند.",
    "6BENEFITSSUB2D2": "الکترولیت‌های موجود در اسید فولویک در واقع به بدن شما کمک می‌کنند تا مواد معدنی, مواد مغذی موجود در غذای آن وعده غذایی یا مواد معدنی اضافی را که مکمل هستند, جذب کند.",
    "6BENEFITSSUB2D2T1" : "ZINC",
    "6BENEFITSSUB2D2D1" : "تصور کنید بیمار هستید و به بدنتان نیاز دارید تا از روی بیشترین استفاده را ببرد. به مواد معدنی فولویک فکر کنید! روی هم در کنار هم موثرتر است.",
    "6BENEFITSSUB2D2T2" : "سلنیوم",
    "6BENEFITSSUB2D2D2": "یا, شاید شما مشکلات تیروئید دارید و سلنیوم مصرف می کنید. باز هم, این سلنیوم توسط تیروئید شما با مواد معدنی فولویک بهتر استفاده می شود. مردم از من می پرسند که چگونه هاشیموتو را بهبود می بخشم. این یکی از راه هاست! سلنیوم + مواد معدنی فولویک = عملکرد اندام بهبود یافته و متعادل تر. (به علاوه, نکته جانبی: کاهش استرس کلید است!)",
    "6BENEFITSSUB2D2T3" : "کلسیم",
    "6BENEFITSSUB2D2D3" : "در حالی که بسیاری از مردم هنوز مکمل های کلسیم مصرف می کنند, دیگر توسط پزشکان متخصص توصیه نمی شود. به این دلیل است که سطح کلسیم خون را افزایش می دهد و بدن با بیرون کشیدن ویتامین D از استخوان ها آن را جبران می کند! اما مصرف مواد معدنی فولویک به بدن کمک می کند تا در واقع کلسیم را از رژیم غذایی جذب کند.",
    "6BENEFITSSUB2D2T4" : "LAKY GUT",
    "6BENEFITSSUB2D2D4" : "برای هر کسی که روده نشتی دارد, جذب مواد معدنی یک نگرانی عمده است.",
    "6BENEFITSSUB2D2D41" : "مصرف اسید فولویک همراه با غذا به بدن شما کمک می کند تا با مشکل کمبود مواد معدنی مبارزه کند.",
    "6BENEFITSSUB3T" : "3. انرژی سلولی",
    "6BENEFITSSUB3D1": "در سطح سلولی, اسید فولویک به سلول ها کمک می کند مواد معدنی را جذب کنند, عملکرد کلی آنها را بهبود می بخشد و حتی عمر سلولی را افزایش می دهد.",
    "6BENEFITSSUB3D2": "پتانسیل الکتریکی سلول‌های ما بر سطح انرژی کلی ما تأثیر می‌گذارد. الکترولیت‌های موجود در اسید فولویک اساساً سلول‌های ما را شارژ می‌کنند.",
    "6BENEFITSSUB3D3": "با سطوح اسید فولویک بالاتر, سلول ها می توانند از مواد معدنی دیگر نیز بهتر استفاده کنند, که ممکن است در بدن ما کمبود داشته باشد, مواد معدنی مهمی مانند منیزیم و روی.",
    "6BENEFITSSUB4T" : "4. آنتی اکسیدان طبیعی و کشنده سرطان",
    "6BENEFITSSUB4D1" : "علاوه بر این, electronichealing.co.uk در مورد اسید فولویک می گوید,",
    "6BENEFITSSUB4D2" : "همچنین یکی از قوی ترین آنتی اکسیدان های طبیعی و پاک کننده های رادیکال های آزاد شناخته شده است. این توانایی منحصر به فرد برای واکنش با الکترون های جفت نشده با بار منفی و مثبت و بی ضرر کردن رادیکال های آزاد را دارد. می تواند آنها را به حالت قابل استفاده جدید تبدیل کند. ترکیبات و یا حذف آنها به عنوان زباله.",
    "6BENEFITSSUB4D3": "Fulvic یک آنتی اکسیدان است که رادیکال های آزاد را خنثی می کند و آنها را از سلول ها خارج می کند.",
    "6BENEFITSSUB4DT1" : "مرگ سلولی در سلول های سرطانی",
    "6BENEFITSSUB4DTD1" : "در این مطالعه نشان داده شد که اسید فولویک باعث مرگ سلولی در سلول های سرطانی مختلف انسان می شود و مولکول های تعدیل کننده ایمنی را تحریک می کند.",
    "6BENEFITSSUB5T" : "5. اسید فولویک و کاهش وزن",
    "6BENEFITSSUB5D1" : "در حالی که افزایش وزن به دلایل زیادی رخ می دهد, یکی از دلایل اصلی این است: کمبود مواد مغذی میل به خوردن بیشتر را تحریک می کند.",
    "6BENEFITSSUB5D2": "برای کسانی که مواد مغذی خود را به خوبی جذب نمی کنند یا کسانی که از یک رژیم غذایی استاندارد آمریکایی استفاده می کنند و فقط غذاهای مغذی نمی خورند, بدن باید به خوردن ادامه دهد تا تغذیه مورد نیاز خود را دریافت کند.",
    "6BENEFITSSUB5D3" : "با تمرکز بر غذاهای مغذی و مصرف اسید فولویک, بدن می‌تواند مواد غذایی را بهتر جذب کند و منجر به دریافت غذای کمتر و کاهش وزن شود.",
    "6BENEFITSSUB5D4": "فولویک اسید همچنین انرژی ملموس زیادی را فراهم می کند (من می توانم تفاوت را به طور قابل توجهی احساس کنم!) که پیدا کردن انگیزه لازم برای ورزش آسان تر است.",
    "6BENEFITSSUB5D5" : "در نهایت, از آنجایی که اسید فولویک از عملکرد تیروئید پشتیبانی می کند (به ویژه زمانی که با سلنیوم مصرف شود), کسانی که به دلیل مشکلات تیروئید اضافه وزن دارند ممکن است واقعاً این مزیت را احساس کنند.",
    "6BENEFITSSUB6T" : "6. سم زدایی",
    "6BENEFITSSUB6D1" : "فولویک اسید توانایی منحصر به فردی در تجزیه سموم و کاهش آنها به حالت بی ضرر دارد.",
    "6BENEFITSSUB6D2" : "به دلیل اندازه کوچک و عملکرد پیچیده, و به دلیل محلول بودن در آب, می تواند سموم را از سیستم حذف کند.",
    "6BENEFITSSUB6D3" : "Fulvic اکسیژن را به عضلات و مغز حمل می کند. ما به مقادیر کافی اکسیژن برای کمک به خلاص شدن از شر سموم نیاز داریم.",
    "6BENEFITSSUB6D4" : "Fulvic همچنین دارای خواص ضد قارچی است.",
    "6BENEFITSSUB6D5" : "بسیاری از پزشکان از فولویک برای کمک به تجدید عملکرد سم زدایی سلول استفاده می کنند, به ویژه برای افراد ناتوان یا بیماران مزمن.",
    "OTHERFULVICTITLE" : "سایر منابع اسیدهای فولویک",
    "OTHERFULVICDETAIL1" : "در حالی که بسیاری از شرکت‌ها مقدار اسید فولویک بالایی دارند, این تعداد می‌تواند گمراه‌کننده باشد. شرکت‌هایی که اسید فولویک خود را از محصول جانبی زغال سنگ, مانند لیگنیت, لئوناردیت یا زغال‌سنگ قهوه‌ای تامین می‌کنند, از مزایای شناخته شده در مورد آن بهره می‌برند. فولویک بدون ارائه منبع باکیفیت اسید فولویک و مواد معدنی کمیاب فولویک. آنها اغلب دارای محتوای هیومیک/فولویک بسیار کمتر و فلزات سنگین و آلاینده‌های بسیار بالاتری هستند.",
    "OTHERFULVICDETAIL2" : "به عنوان مثال, یک محصول لئوناردیت یا لیگنیت دارای مواد معدنی کمیاب فولویک و اسید فولویک بسیار کم است. این با تجزیه و تحلیل آزمایشگاهی عنصری و روش کمی سازی استاندارد شده فولویک به نام روش LAMAR نشان داده می شود.",
    "OTHERFULVICDETAIL3" : "برخی از روش‌های آزمایش, مانند Colorimetric, سایر ترکیبات طبیعی را در قرائت اسید فولویک (مانند کربوهیدرات‌ها) قرار می‌دهند, که منجر به یک مقدار اسید فولویک بالا اما بسیار گمراه‌کننده می‌شود.",
    "FULVICCONCLUST" : "در نتیجه و تفاوت های بایت",
    "FULVICCONCLUSD1" : "Byte Health Management اسیدهای فولویک و هیومیک خود را از محل باتلاق آب شیرین ماقبل تاریخ با قدمت 145 میلیون سال تامین می کند. 15 فوت روباره وجود دارد و بهترین منابع اسیدهای فولویک و هیومیک را دارد.",
    "FULVICCONCLUSD2" : "همه اسیدهای فولویک و هیومیک به طور کامل در کانادا تولید می شوند. محصولات ما از هومالیت, منبع غنی از مواد هیومیک واقع در آلبرتا, کانادا استخراج می شوند. هومالیت از نظر تاریخی از طریق تجزیه چند مرحله ای باتلاق های آب شیرین آلبرتا و باتلاق های آب شیرین آلبرتا تشکیل شده است. اطراف پوشش گیاهی ماقبل تاریخ.",
    "FULVICCONCLUSD3": "مواد هیومیک در ابتدا از هومالیت توسط یک فرآیند استخراج قلیایی استخراج می شوند. این مخلوط هومات استخراج شده با قلیایی سپس توسط فرآیند ثبت اختراع ما که اسیدهای هیومیک و فولویک را از ناخالصی های معدنی جدا می کند, خالص می شود.",
    "FULVICCONCLUSD4": "در حالی که بسیاری از مکمل ها می آیند و می روند, این مکملی است که من نمی خواهم بدون آن زندگی کنم.",
    "FULVICCONCLUSD5": "چرا؟ زیرا سلامت کلی ما کاملاً به سلامت سلول بستگی دارد. و سلول های ما نمی توانند از مواد مغذی بدون اسید فولویک استفاده کنند.",
    "WHATCLIENTSSAY" : "مشتریان ما چه می گویند؟",
    "CLICKHERE" : "اینجا را کلیک کنید",
    "TESTIMONIALS" : "گواهینامه ها",
    "TESTIMONIALSD1" : "مورد اعتماد مردم. از زمان راه اندازی, محصولات ما",
    "TESTIMONIALSD2" : "انبوهی از عشق را از مردم در سراسر جهان دریافت کرد",
    "TESTIMONIALSD3" : "با دردسرهای سنتی.",
    "REGISTERLINK" : "ثبت نام کنید و ثبت نام رایگان از تخفیفات عضو دریافت کنید",
    "ALLPRODUCTS" : "همه محصولات",
    "HASBENEFITS" : "مزایا دارد",
    "BENEFITSDETAIL1" : "1 پاک کننده سبزیجات فقط با 48 دلار به ارزش 368 دلار (اولین پیشنهاد خرید)",
    "BENEFITSDETAIL2" : "1 پاک کننده سبزیجات رایگان به ارزش 368 دلار دریافت کنید!",
    "BENEFITSDETAIL3" : "1 پاک کننده سبزیجات رایگان به ارزش 368 دلار دریافت کنید! پرداخت فقط 30 دلار حمل و نقل و تحویل!",
	"BENEFITSDETAIL4" : "1 پاک کننده سبزیجات رایگان به ارزش 368 دلار دریافت کنید! پرداخت فقط حمل و نقل و تحویل",
    "BENEFITNAME" : "شرح مزایا",
    "BENEFITVALUE" : "ارزش سود",
    "SELECTONEOF" : "لطفا یکی از... را انتخاب کنید",
    "FORNEWUSER" : "فقط برای کاربر جدید",
    "PRODUCTAWARD" : "ارسال خودکار/گزینه‌های هدیه",
    "UNAVAILABLE" : "در دسترس نیست",
    "DISCOUNTNOTICE" : "تخفیف در سفارش ارسال خودکار شما خواهد بود!",
    "FIRSTBUY" : "این گزینه فقط برای اولین بار پیشنهاد خرید",
    "Maggie-P" : "تجربه شخصی من این بود که در سال 2005 سرطان داشتم. تا اینکه برای معاینه روتین به پزشک مراجعه کردم و تشخیص داده شد که سرطان دارم. در یک لحظه آنقدر بد شد که زبانم آنقدر متورم شد و تمام دهانم را پر کرد. نمی توانستم چیزی بخورم. دکتر مجبور شد یک چهارم زبانم را جراحی کند. چیز دیگری که بسیار قابل توجه بود این بود که بوی بدنم بسیار بد بود. آنقدر بد بود که با وجود تمیز کردن مرتب، خودم نتوانستم تحمل کنم. با فکر کردن، مقدار زیادی آب بطری خوردم. آب بطری را پشت صندوقم می‌گذاشتم و گاهی ماه‌ها آنجا می‌گذارم. بدن من به شدت اسیدی بود.<br>من با نوشیدن آب هیدروژن بهبود یافتم و در عرض 3 ماه بهبود یافتم. بنابراین من به آب هیدروژنی اعتقاد دارم. من از سال 2005 استفاده کردم. گزارش آزمایش خون اخیرم نشون داد که عالی بود. نه سه اوج و هفت اوج بنابراین من فقط به انتخاب های خودم ایمان دارم. من در مرداد امسال 65 ساله شدم. سلامتی اولویت اول من است…",
    "Arthur-T" : "وزنه بردار حرفه ای بودم. من مشکلات کمر در میان بسیاری دیگر دارم. من در 11 مفصل آرتروز دارم. من با استفاده از هیدروژن توانسته ام استفاده از مسکن ها را متوقف کنم. هیدروژن آرتروز را درمان نمی کند. مفاصل را دوباره رشد نمی کند. با این حال پاسخ التهابی را تنظیم می کند و من توانستم در عرض 4 ماه از داروهای مسکن خلاص شوم. من 6 روز در هفته روزی 4-6 قرص مصرف کردم.",
    "RV-Sam-J" : "من یک کارگر ساختمانی هستم که سبک زندگی فعال و بسیار فیزیکی دارم. من به طور منظم در باشگاه تمرین می کنم, در مسابقات سه گانه شرکت می کنم و در برنامه ها و رویدادهای مختلف قدرتی و آمادگی شرکت می کنم. به دردها اعتقاد داشتم. و دردها فقط چیزی است که باید با آن زندگی کنم. خوشبختانه اشتباه کردم. تمام دردهای مزمن و آزاردهنده من ناپدید شده است. من می توانم بدون آسیب و درد مزمن ناشی از مصرف بیشتر و موثرتر ورزش کنم. من انرژی هیدروژن را توصیه می کنم. قرص برای هر کسی که سبک زندگی فعالی دارد, یا هرکسی که به دلیل درد و جراحت از هدایت آن منع شده است.",
    "RV-Laura-C": "حدود یک سال است که من هر روز صبح قرص های هیدروژن را در آب خود مصرف می کنم و این به من کمک کرد تا به انجام کاری که دوست دارم انجام دهم, که با سگ هایم می دوند, ادامه دهم.",
    "RV-Philip-S" : "سلام, نام من فیلیپ است و من یک کارگر فولاد هستم. معمولاً کمردرد بسیار بدی دارم و معمولاً برای بهبود آن ادویل یا چیزی شبیه به آن مصرف می کنم. از زمانی که این را مصرف کرده ام. , درد به میزان قابل توجهی کاهش یافته است. این یک محصول عالی است و من واقعاً آن را توصیه می کنم.",
    "RV-Morris-R" : "من مشکلاتی با پوستم دارم و مشکلاتی با لک در سراسر آن و خارش شدید دارم. از زمانی که شروع به نوشیدن آب هیدروژن مولکولی کردم, به شما می گویم, هرگز احساس نکرده ام. بهتر است. آن لکه ها از بین رفته اند. خارش فروکش کرده است, و من همه را مدیون آن محصول هستم و به مصرف آن محصول ادامه خواهم داد.",
    "RV-Peter-M": "من مصرف محصول را برای حدود یک ماه متوقف کردم و شروع به عود کردم, بنابراین به مصرف آن محصول ادامه خواهم داد. من به آن اعتقاد دارم. من در مورد هیدروژن, هیدروژن مولکولی تحقیق کرده ام. من هر روز آن را با وفاداری در آب خود می خورم, قطعاً. محصولی که قرار است یک عمر روی آن سرمایه گذاری کنم.",
    "RV-Caroline-T" : "من حدود 8 ماه است که قرص های انرژی هیدروژن مصرف می کنم و متوجه مزایای بسیار کمی شدم, من زیاد هاکی و تنیس بازی می کنم و بزرگترین چیز این بود که زمان بهبودی من باید حدود 2 باشد. -3 روز, من الان آماده ام تا روز بعد بروم. روی یخ, در زمین استقامت و انرژی بسیار بیشتر و از نظر درد مفاصل و عضلانی متوجه شده ام که برای مدت زیادی درد می کنم. چند روز بعد, حالا دیگر آن درد را احساس نمی‌کنم, این قرص‌ها برای من عالی بوده‌اند.",
    "RV-Sam-D": "امروز اینجا هستم تا به شما توصیه کنم که قرص های انرژی هیدروژن را امتحان کنید. یکی از دوستانم توصیه کرد آن را امتحان کنم و همچنین یک مزیت اضافی هیدروژن این است که واقعاً تمام درد مفاصل من را کاهش می دهد. از شغلم در ساخت و ساز. من واقعاً می خواهم به شما توصیه کنم که خودتان آن را امتحان کنید و ببینید که چگونه آن را دوست دارید.",
    "RV-Nancy-G": "من حدود نیم سال پیش زمانی که زانویم آسیب دیدم شروع به نوشیدن قرص های هیدروژن انرژی کردم و این به سرعت بهبودی من کمک می کند تا حدی که اکنون هر روز صبح آن را می نوشم تا بتوانم بیرون بیایم. در کوهستان, پیاده روی و اسکی هر زمان که فرصتی پیدا کنم.",
    "RV-Garry-C": "من همیشه در مورد همه چیز کمی شک داشتم, بنابراین هیدروژن و آب صخره‌ها را در گوگل جستجو کردم و از میزان تحقیقاتی که انجام شده بود شگفت‌زده شدم. بنابراین فکر کردم آن را امتحان کنم, و من آن را در آب بگذارید, صبر کردم تا حل شود و من آن را نوشیدم.",
    "RV-Jimmy-W" : "من به تازگی قرص انرژی هیدروژن خود را در آب قرار داده ام و در عرض یک دقیقه آماده نوشیدن خواهد شد. من مکمل را مصرف می کنم زیرا به مدیریت درد و التهاب در شانه ام کمک می کند. من می توانم راحت تر کار کنم.",
    "RV-Sandra-B" : "من عاشق قرص های انرژی هیدروژن هستم. متوجه شدم که آنها به من انرژی بیشتری می دهند.",
    "RV-Jacqueline-K": "من واقعا عاشق بودن در آب و بودن در فضای باز هستم. من بعد از انجام یک جراحی بزرگ هستم که زندگی من را برای همیشه تغییر داد. قرص های انرژی هیدروژن بخش مهمی از روند بهبودی من بوده اند تا بتوانم هنوز همه کارهایی را که از آنها لذت می برم بدون درد روز بعد انجام دهید. من این کار را به عنوان بخشی از سبک زندگی ضد التهابی شما به شدت توصیه می کنم.",
    "RV-Kenneth-L": "بنابراین من 61 ساله هستم. فکر می کنم دلیل بزرگی که چرا هنوز هم می توانم این کارها را انجام دهم همین چیزهاست. هر روز قرص های انرژی هیدروژن بنوشید.",
    "RV-Larry-N" :"سلام, اسم من لری از ونکوور, کانادا است, و من فقط می خواهم در مورد این محصول جدید شگفت انگیزی که امتحان کردم به شما بگویم. این قرص های انرژی هیدروژن است, به من کمک می کند روزهایم را سپری کنم, به من انرژی می دهد, تمرکز ذهنی در حالی که من در محل کار هستم. و فقط چند تبلت را به این صورت قرار دهید. صبر کنید تا جوش بیاید. قبل از رفتن کمی مصرف کنید و سپس لذت ببرید.",
    "RV-Michael-W": "من همیشه به داشتن یک آشکارساز مزخرف با تنظیم دقیق افتخار می‌کردم. وقتی از من خواستند قرص‌های انرژی هیدروژن را امتحان کنم, تمایلی نداشتم و انتظار داشتم نتایج بسیار کمی داشته باشم. هیچ مکملی نداشتم. به نظر می رسید که در گذشته برای صدماتم فوایدی را به همراه داشته باشد که به دنبال آن بودم. وقتی شروع به استفاده از قرص های انرژی هیدروژن کردم, در حال بازسازی یک آسیب سرسخت شش ماهه روتاتور کاف بودم که باعث شد من از ورزشگاه خارج شوم و قدرتم را محدود کرده بود. تحرک در محل کار. همچنین با کمردرد و زانو درد دست و پنجه نرم می‌کردم. پس از چند روز استفاده از قرص‌های انرژی هیدروژن, مزایای سریع و قدرتمندی را تجربه کردم. شانه‌ام شل شد و درد کمر/زانو در عرض یک هفته کاملاً از بین رفت. در عرض دو هفته آسیب شانه من به طور کلی ناپدید شد و من به تمام فعالیت هایم بازگشتم.",
    "TRANSLATE" : "ترجمه کردن",
    "SORTBY" : "مرتب سازی",
    "SEARCH" : "جستجو",
    "SORTNEWEST": "جدید به قدیمی تر",
    "SORTOLDER" : "قدیمی به جدید",
    "SORTPRICE" : "قیمت پایین به بالا",
    "SORTPRICE2" : "قیمت بالا به پایین",
    "SORTNAME" : "نام محصول",
    "ASPRICE" : "قیمت خودکار",
    "NODATA" : "بدون سابقه",
    "ACCOUNTSUB9" : "تنظیم خودکار من",
    "SETUP" : "تنظیمات",
    "SORTPOPULAR" : "محبوبیت",
    "SORTNUMBER" : "مرتب سازی شماره",
    "PAGE" : "صفحه",
	"FA2KNOWTIT": "آیا می دانید مواد مغذی موجود در غذای شما از کجا می آید؟",
    "FA2KNOWD1" : "مواد مغذی موجود در غذا از مواد معدنی موجود در خاک به دست می آید. هر چه محتوای مواد معدنی در خاک بیشتر باشد، مواد مغذی موجود در غذا نیز بیشتر می شود.",
    "FA2KNOWD2" : "اگر خاک حاوی مواد معدنی مناسب باشد، مردم فقط باید مواد معدنی و مواد معدنی کمیاب را مستقیماً از غذا به دست آورند. شما نیازی به مصرف مکمل اضافی ندارید. متاسفانه به دلیل استفاده انبوه از کودهای شیمیایی، آفت کش ها در مقیاس انبوه. و علف‌کش‌های مورد استفاده در کشاورزی مدرن، مدت‌هاست که خاک از مواد معدنی و مواد معدنی تهی شده است و در نتیجه بسیاری از بیماری‌های مدرن ایجاد می‌شود.",
    "FA2KNOWD3" : "Byte Trace Elements از درختان ماقبل تاریخ در یک باتلاق آب شیرین ماقبل تاریخ ماقبل تاریخ در کانادا به دست آمده است. این درختان ماقبل تاریخ مقدار زیادی مواد معدنی را از خاک جذب کرده و با میکروارگانیسم های موجود در خاک واکنش داده و مواد آلی تشکیل می دهند. اسیدهای آمینه و عناصر کمیاب پس از مدفون شدن در زیر زمین برای بیش از صد میلیون سال.",
    "FA2KNOWD4" : "مواد معدنی کمیاب برای بقای انسان ضروری هستند - آنها به عملکردهای مهم بدن از جمله تولید هورمون، متابولیسم، انقباض عضلانی، حمل اکسیژن در خون و عملکرد اعصاب و تیروئید کمک می کنند.",
    "FA2KNOWD5" : "همه ما هر روز به مقادیر کمی از مواد معدنی نیاز داریم. آهن، ید، روی، سلنیوم و غیره عناصر سازنده سلامتی ما هستند.",
    "FA2KNOWD6" : "بایت عناصر کمیاب حاوی بیش از 70 عنصر کمیاب و اسید آمینه است و فواید عمده سلامت زیر را ارائه می دهد:",
    "FA2KNOWD6D1" : "1. سم زدایی - با سموم و فلزات سنگین خداحافظی کنید.",
    "FA2KNOWD6D2" : "2. آنتی اکسیدان های طبیعی - سپر شما در برابر بیماری ها.",
    "FA2KNOWD6D3" : "3. هضم بهتر - روده شاد به معنای سلامتی شماست.",
    "FA2KNOWD6D4" : "4. انرژی سلولی - احساس سرزنده و زنده بودن کنید.",
    "FA2KNOWD6D5" : "5. کاهش وزن - کاهش وزن اضافی.",
    "FA2KNOWD7" : "عناصر بایتی بایت یکی از موثرترین فرمول های شفابخش و سم زدایی موجود در بازار است که قدرت فولویک اسید و اسید هیومیک را به صورت پودر ترکیب می کند.",
    "FA2KNOWD8" : "فولویک اسید قوی ترین الکترولیت طبیعی است. تعادل الکتریکی را به سلول های آسیب دیده باز می گرداند، سموم را خنثی می کند و می تواند مسمومیت های غذایی را در عرض چند دقیقه از بین ببرد. هنگامی که با رادیکال های آزاد با الکترون های مثبت یا منفی جفت نشده مواجه می شود، اسید فولویک یک مقدار برابر را تامین می کند. بار مخالف برای خنثی کردن رادیکال های آزاد، به عنوان یک ضد میکروبی و قارچ کش با طیف وسیع عمل می کند. اسید فولویک تا 60 ماده معدنی و عنصر را مستقیماً به سلول ها حمل می کند و عناصر تک ظرفیتی و دو ظرفیتی را که با آنها در تماس است کلات می کند. اسید فولویک این قدرت را دارد. برای تشکیل ساختارهای پیچیده محلول در آب پایدار با یون های فلزی تک ظرفیتی، دو ظرفیتی، سه ظرفیتی و چند ظرفیتی. می تواند به حرکت یون های فلزی کمک کند که به طور معمول جابجایی یا انتقال آنها دشوار است. فولویک اسید یک شلاتور طبیعی عالی و مبدل یونی مثبت است و برای تغذیه سلول ها بسیار مهم است.",
    "FA2WHATISHA": "اسید هومیک",
    "FA2WHATISHAD1" : "اسید هیومیک یک مولکول یونی طبیعی است که از رسوبات ارگانیک خاک ماقبل تاریخ استخراج شده است. این یک عنصر کلیدی برای جهان گرسنه از مواد مغذی ما است که حاوی بیش از 70 ماده مغذی زیستی است. عناصر کمیاب بایت حاوی مواد معدنی بسیار غلیظ و مواد شفابخش متشکل از زنجیره طولانی است. مولکول هایی با وزن مولکولی بالا، رنگ قهوه ای تیره تا سیاه و محلول در محلول قلیایی. بایت Trace Elements با اتصال به یون های باردار مثبت و منفی، یک جاذب کننده قوی رادیکال های آزاد و آنتی اکسیدان طبیعی است. اسید هیومیک یک پوشش پیشگیری کننده ایجاد می کند. یک فیلم محافظ نازک بر روی مکان‌های گیرنده میکروب که از اتصال به سلول‌های میزبان جلوگیری می‌کند، از عفونت‌های ویروسی، باکتریایی و قارچی جلوگیری می‌کند. عملکرد اسید هیومیک ایجاد تعادل و انرژی بخشیدن به تمام حیات سلولی و خواص بیولوژیکی است. اسید هیومیک برای متعادل کردن هورمون‌ها از جمله مهم است. تنظیم سیکل های قاعدگی زنان.",
    "FA2WHATISHAD2": "عناصر بایتی بایت از تعادل میکروبی بهینه در روده پشتیبانی می کند تا به بهبود مشکلات روده مانند سندرم روده تحریک پذیر، روده نشت کننده، بیماری کرون، کولیت اولسراتیو، دیورتیکولیت و مشکلات کیسه صفرا کمک کند.",
    "FA2WHATISHAD3T" : "جهانی از مزایای سلامتی:",
    "FA2WHATISHAD3D1" : "1. 70+ مواد مغذی موجود زیستی - گنجینه ای از مواد معدنی ضروری، اسیدهای آمینه، الکترولیت ها و آنتی اکسیدان ها برای سلامتی شما.",
    "FA2WHATISHAD3D2" : "2. جذب و جذب مواد مغذی را بهبود می بخشد - توانایی بدن خود را برای جذب مواد مغذی حیاتی به حداکثر می رساند.",
    "FA2WHATISHAD3D3" : "3. شلاتور و سم زدا طبیعی - بدن خود را از مواد مضر محافظت کنید.",
    "FA2WHATISHAD3D4" : "4. عملکرد سلولی را بهبود می بخشد - در واکنش های کاهش اکسیداسیون (اکسیداسیون) برای سلامت مطلوب شرکت می کند.",
    "FA2WHATISHAD3D5" : "5. سطوح اکسیژن را بهبود می بخشد - راحت تر نفس بکشید و احساس انرژی بیشتری کنید.",
	"FA2WHATISHAD3D6" : "6. محافظت از عملکرد مغز - حفظ وضوح ذهنی و سلامت شناختی.",
    "FA2WHATISHAD3D7" : "7. فلور روده را بازیابی می کند - بهترین دوست روده شما برای هماهنگی گوارشی.",
    "FA2WHATISHAD3D8" : "8. کاهش وزن - این پوندهای اضافی را به روش طبیعی کاهش دهید.",
    "FA2WHATISHAD3D9" : "9. خواص ضد میکروبی قوی - از خود در برابر میکروارگانیسم های مضر محافظت کنید.",
    "FA2WHATISHAD3D10" : "10. تقویت کننده سیستم ایمنی - دفاع بدن خود را تقویت کنید.",
    "FA2WHATISHAD3D11" : "11. از نظر بالینی برای متوقف کردن همه ویروس ها - از جمله HIV و تبخال نشان داده شده است.",
    "FA2WHATISHAD3D12" : "12. هورمون ها را متعادل می کند - عملکردهای حیاتی بدن شما را تنظیم می کند.",
    "FA2WHATISHAD3D13" : "13. تولید انرژی را تحریک می کند - احساس تجدید حیات و آمادگی برای انجام آن روز.",
    "FA2WHATISHAD3D14" : "14. ضد التهابی بالینی اثبات شده - کاهش التهاب به طور طبیعی.",
    "FA2WHATISHAD3D15" : "15. پاک کننده و آنتی اکسیدان قوی رادیکال های آزاد - سپر بدن شما در برابر آسیب.",
    "FA2WHATISHAD3D16" : "16. خواص ضد سرطان - دفاع طبیعی در برابر سرطان.",
    "FA2WHATISHAD3D17" : "17. از مواد شیمیایی مضر محافظت می کند - از خود در برابر سموم محافظت می کند.",
    "FA2WHATISHAD3D18" : "18. عضله سازی و چربی سوزی - به اهداف تناسب اندام خود دست یابید.",
    "FA2WHATISHAD3D19" : "19. خون را قلیایی و سم زدایی می کند - سیستم شما را تمیز کرده و تعادل را بازیابی می کند.",
    "FA2WHATISHAD3D20" : "20. سلول ها را بازسازی و آبرسانی می کند - پتانسیل کامل بدن شما را باز می کند.",
    "FA2PRAISETIT" : "مواد تشکیل دهنده فوق العاده:",
    "FA2PRAISESUBTIT" : "هر بسته عناصر بایتی حاوی:",
    "FA2PRAISESUBD1" : "250 میلی گرم پودر اسید هیومیک و 100 میلی گرم پودر اسید فولویک. همه محصولات هومیک و فولویک از ذخایر انحصاری مشتق شده اند که به طور قابل توجهی دارای اسیدهای هیومیک و فولویک هستند در حالی که خاکستر نامطلوب و فلزات سنگین رایج در سایر ذخایر خوراک کم است.",
    "FA2PRAISESUBD2" : "فرآیند تولید نوآورانه ای برای استخراج بخش های زیادی از مواد هیومیک با استفاده از تجهیزات و سیستم های تولید مواد غذایی استفاده می شود. علاوه بر این مدیریت سلامت بایت از یک فناوری استخراج اختراع استفاده می کند که تضمین می کند عناصر ردیابی بایت از بالاترین کیفیت برخوردار هستند.",
    "MINLENGTHLONG" : "حداقل باید باشه ",
    "CHARACTERS" : " شخصیت ها!!",
    "REFERRALFEE" : "هزینه ارجاع",
    "SOLDORDERS" : "سفارشات فروخته شده",
    "BUYER" : "خریدار",
    "BONUSTYPE" : "نوع جایزه",
    "AND" : "و",
    "RETURN" : "برگشت",
    "BUYMORETK" : "TOKENS بیشتری بخرید",
    "MMYCARDS" : "اطلاعات کارت های اعتباری من را مدیریت کنید",
    "ATNOTICE" : "اگر Autoship Monthly را انتخاب کنید، اکنون و به جلو حرکت می کنید، تخفیف autoship دریافت خواهید کرد.",
    "ENTERCORRECT" : "لطفا مقدار صحیح را وارد کنید",
    "TOKENSANDCARD" : "لطفاً توکن‌های بیشتری بخرید یا حداقل یک کارت اعتباری معتبر تنظیم کنید.",
    "SHOP" : "خرید کنید",
    "CALAUTOSHIP" : "ارسال خودکار لغو شد",
    "DBERROR" : "خطای دسترسی به پایگاه داده!",
    "EXPIRED" : "منقضی شده",
    "UNUSECARD" : "این کارت اعتباری در دسترس نیست!",
    "NOCREDITCARD" : "هیچ کارت اعتباری ثبت نشده است. لطفا یکی اضافه کنید",
    "SHOWONTITL" : "نمایش این محصول در",
    "SHOWON0" : "هر دو صفحه",
    "SHOWON1" : "فقط صفحه محصول را بخرید",
    "SHOWON2" : "فقط صفحه فروشگاه",
    "PURCHASEPSUB1B" : "پیوندهای محصولات وابسته",
    "PRODBENEFIT" : "برای جزئیات بیشتر مزیت محصول اینجا را کلیک کنید",
    "FORBENEFIT" : "برای نشان دادن سود دقیق محصول",
    "CLICK" : "کلیک",
    "CLICKICON" : "روی نماد کلیک کنید",
    "LINKNOTICE" : "برای کوتاه کردن پیوند خود برای حذف اطلاعات شرکت برای پاسخ بهتر با بازاریابی رسانه های اجتماعی، از  دیدن کنید.",
    "PETC60PAGE" : "Pet C60",
    "PETC60WHAT" : "C60 چیست؟",
    "PETC60NAME" : "Carbon 60 (C60)",
    "PETC60TIT" : "افزایش سلامت حیوانات خانگی با کربن 60 (C60)",
    "PETC60DETAIL" : "کربن 60 (C60) یک آنتی اکسیدان قوی است که می تواند به سلامت کلی حیوان خانگی شما کمک کند و علاوه بر آن فواید سم زدایی را نیز به همراه داشته باشد.",
    "PETC60TIT1": "درک کربن 60 (C60)",
    "PETC60DETAIL11" : "کربن 60، همچنین به عنوان Buckminsterfullerene یا C60 شناخته می شود، یک مولکول کربن کروی است که از 60 اتم کربن تشکیل شده است که در یک ساختار توخالی قفس مانند قرار گرفته اند. این مولکول شبیه یک توپ فوتبال است که دارای 12 آرایش پنج ضلعی و 20 اتم شش ضلعی کربنی است. سطح آن را تشکیل می دهد.",
    "PETC60DETAIL12" : "C60 اولین بار در سال 1985 توسط محققین رابرت کرل، هارولد کروتو و ریچارد اسمالی کشف شد که در سال 1996 جایزه نوبل شیمی را برای کشف خود دریافت کردند.",
    "PETC60DETAIL13" : "یکی از قابل توجه ترین خواص C60 فعالیت آنتی اکسیدانی قوی آن است. مطالعات نشان داده است که C60 در از بین بردن رادیکال های آزاد که مولکول های ناپایداری هستند که می توانند باعث آسیب اکسیداتیو به سلول ها و بافت ها شوند، بسیار موثر است. توانایی C60 در خنثی سازی رادیکال های آزاد آن را به یک نامزد امیدوارکننده برای مبارزه با شرایط مرتبط با استرس اکسیداتیو تبدیل می کند.",
    "PETC60DETAIL14": "تحقیقات نشان می دهد که C60 ممکن است دارای خواص محافظت کننده عصبی باشد، از سلول های عصبی در برابر آسیب محافظت کند و به طور بالقوه خطر تخریب عصبی را کاهش دهد.",
    "PETC60DETAIL15" : "C60 در کاهش التهاب نویدبخش بوده است. C60 همچنین با خنثی کردن سموم و ترویج از بین بردن مواد مضر از فرآیندهای سم زدایی در بدن پشتیبانی می کند.",
    "PETC60ADVAN" : "مزایا",
    "PETC60TIT2" : "مزایای سلامتی حیوانات خانگی:",
    "PETC60TITSUB21" : "- سطح انرژی و سرزندگی بهبود یافته.",
    "PETC60TITSUB22" : "- بهبود عملکرد ایمنی.",
    "PETC60TITSUB23" : "- پشتیبانی از سلامت مفاصل و تحرک.",
    "PETC60TITSUB24" : "- ارتقاء رفاه کلی و طول عمر.",
    "PETC60TIT3" : "مزایای سم زدایی برای حیوانات خانگی:",
    "PETC60TITSUB31" : "- حذف رادیکال های آزاد مضر و سموم.",
    "PETC60TITSUB32" : "- پشتیبانی از عملکرد کبد و کلیه.",
    "PETC60TITSUB33" : "- کاهش بالقوه التهاب و استرس اکسیداتیو.",
    "PETC60TIT4" : "چگونه کربن 60 (C60) را در برنامه زندگی حیوان خانگی خود بگنجانیم:",
    "PETC60TIT4D41": "یک یا دو بار در روز با غذای حیوانات خانگی ترکیب شود یا به صورت خوراکی مصرف شود.",
    "PETC60TIT5": "اضافه کردن یک مکمل کربن 60 به رژیم سلامتی حیوان خانگی شما می تواند طیف وسیعی از مزایا، از بهبود سلامت و شادابی گرفته تا سم زدایی را افزایش دهد.",
    "STREETADR" : "آدرس خیابان",
    "SAMEWITHADR" : "مشابه آدرس صورت حساب",
    "NOSHIPADR" : "بدون آدرس حمل و نقل",
    "CARBON60PAGE" : "کربن 60",
    "CARBON60HSTIT": "پتانسیل کامل خود را با C60 باز کنید",
    "CARBON60HTIT": "مسیر شما برای افزایش سلامت و طول عمر",
    "CARBON60HDETAIL" : "کشف قدرت انقلابی کربن 60، همچنین به عنوان C60 شناخته می شود - C60 یک مولکول طبیعی است که به خاطر 60 اتم کربن آن نام گذاری شده است - یک آنتی اکسیدان قوی که می تواند سلامت و شادابی شما را متحول کند. با C60، می توانید از پتانسیل استفاده کنید. یکی از قوی‌ترین آنتی‌اکسیدان‌های جهان است که قدرت بدن شما را برای مبارزه با متجاوزانی که روزانه با آن‌ها مواجه می‌شود، افزایش می‌دهد. C60 با حمایت از تحقیقات علمی طیف گسترده‌ای از مزایای، از افزایش سطح انرژی گرفته تا ترویج سم‌زدایی برای سلامتی کلی را ارائه می‌کند. C60 ما به شکل لیپوزومی برای فراهمی زیستی عالی و حاوی 220 میلی گرم کربن 60 معلق است",
    "CARBON60STIT": "افزایش طول عمر با کربن 60",
    "CARBON60TIT1": "کربن 60 (C60)",
    "CARBON60DET11" : "کربن 60، به دلیل پتانسیل افزایش طول عمر به دلیل خواص آنتی اکسیدانی قدرتمندش توجه را به خود جلب کرده است. تحقیقات نشان می دهد که C60 با خنثی کردن رادیکال های آزاد مضر، کاهش استرس اکسیداتیو و محافظت از سلول ها در برابر آسیب عمل می کند.",
    "CARBON60DET12" : "با حمایت از سلامت و عملکرد سلولی، C60 ممکن است به به تاخیر انداختن روند پیری و افزایش طول عمر کمک کند. علاوه بر این، نشان داده شده است که C60 عملکرد میتوکندری را تقویت می کند، که نقش مهمی در تولید انرژی و سرزندگی کلی ایفا می کند. در حالی که مطالعات بیشتر انجام شده است. برای درک کامل مکانیسم‌های آن، C60 به عنوان یک مکمل طبیعی برای افزایش طول عمر و ارتقای سلامت و تندرستی بهینه، نویدبخش است.",
    "CARBON60DET13" : "ترکیب روغن آووکادو با کربن 60 (C60) یک رویکرد هم افزایی برای سلامتی و تندرستی ارائه می دهد. روغن آووکادو سرشار از چربی های تک غیراشباع، آنتی اکسیدان ها و ویتامین ها است و فواید متعددی مانند حمایت از سلامت قلب، کاهش التهاب و ارتقاء دهنده دارد. سلامت پوست. همچنین با کمک به کاهش سطح کلسترول LDL (بد) و افزایش سطح کلسترول HDL (خوب) از سلامت قلب حمایت می کند. علاوه بر این، روغن آووکادو سرشار از ویتامین های E و K است که باعث سلامت پوست، کاهش التهاب و حمایت از زخم می شود. التیام‌بخش.",
    "CARBON60DET14" : "هنگامی که با C60 همراه شود، که دارای خواص آنتی اکسیدانی قوی و مزایای بالقوه طول عمر است، نتیجه یک ترکیب قدرتمند است که ممکن است سلامت سلولی را بهبود بخشد، سطح انرژی را افزایش دهد و از شادابی کلی حمایت کند. روغن آووکادو و C60 با هم یک پویا را تشکیل می دهند. duo، ارائه پشتیبانی جامع برای سلامتی و رفاه مطلوب.",
    "CARBON60WHY" : "چرا C60 را انتخاب کنید",
    "CARBON60WHYT1": "خواص آنتی اکسیدانی برتر:",
    "CARBON60WHYD1" : "C60 به دلیل قابلیت های آنتی اکسیدانی استثنایی خود مشهور است، به طور موثر رادیکال های آزاد مضر در بدن را خنثی می کند و استرس اکسیداتیو را کاهش می دهد.",
    "CARBON60WHYT2" : "سطح انرژی افزایش یافته:",
    "CARBON60WHYD2" : "احساس تجدید حیات و سرزندگی را تجربه کنید زیرا C60 از عملکرد میتوکندری پشتیبانی می کند و به بهینه سازی تولید انرژی سلولی کمک می کند.",
    "CARBON60WHYT3" : "طول عمر را افزایش می دهد:",
    "CARBON60WHYD3": "با مبارزه با استرس اکسیداتیو و حمایت از سلامت سلولی، C60 با مزایای بالقوه طول عمر مرتبط است و به شما کمک می کند تا زندگی خود را به بهترین شکل انجام دهید.",
    "CARBON60WHYT4": "عملکرد شناختی بهبود یافته:",
    "CARBON60WHYD4" : "از اثرات تقویت کننده شناختی C60 استفاده کنید، که ممکن است وضوح ذهنی، تمرکز و عملکرد شناختی کلی را افزایش دهد.",
    "CARBON60WHYT5" : "مزایای سم زدایی:",
    "CARBON60WHYD5" : "C60 به حذف سموم و فلزات سنگین از بدن کمک می کند و از فرآیندهای سم زدایی طبیعی بدن شما برای سلامت کلی بهتر حمایت می کند.",
    "CARBON60EXPTIT" : "تفاوت را با C60 تجربه کنید",
    "CARBON60EXPDET1" : "سطح جدیدی از سلامتی و تندرستی را با مکمل C60 ما باز کنید. چه به دنبال افزایش انرژی خود، حمایت از سم زدایی یا ارتقاء سرزندگی کلی باشید، C60 یک راه حل طبیعی و موثر ارائه می دهد.",
    "CARBON60EXPSTIT" : "علم:",
    "CARBON60EXPSDET1" : "یک مطالعه برجسته در مورد طول عمر موش ها و کربن 60 (C60) نتایج قابل توجهی را نشان داد. موش هایی که با C60 در روغن زیتون تیمار شده بودند به طور قابل توجهی طولانی تر از همتایان درمان نشده خود عمر کردند و برخی از آنها تا 90٪ افزایش طول عمر را تجربه کردند. مطالعه پتانسیل C60 را به عنوان یک آنتی اکسیدان قوی و توانایی آن در افزایش طول عمر در پستانداران برجسته کرد. تحقیقات بیشتر برای کشف مکانیسم های پشت این اثر و پیامدهای آن بر سلامت انسان ادامه دارد.",
    "CARBON60EXPDET2" : "به تعداد بی شماری دیگر بپیوندید که قبلاً مزایای دگرگون کننده C60 را تجربه کرده اند. امروز اولین قدم را به سوی زندگی سالم تر و پر جنب و جوش تر بردارید.",    
    "PASSWORDMATCH" : "هر دو رمز عبور باید مطابقت داشته باشند.",
    "WHATISCVVCD" : "شماره CVV (ارزش تأیید کارت) روی کارت اعتباری یا کارت نقدی شما یک عدد 3 رقمی در کارت‌های اعتباری و نقدی با مارک VISA®، MasterCard® و Discover® است. در کارت اعتباری یا نقدی با مارک American Express® شما یک کد عددی 4 رقمی است.",
    "PETTRACEELEPAGE" : "عناصر ردیابی حیوانات خانگی",
    "PETPRODUCTS" : "محصولات حیوان خانگی",
    "PETTRACESHTIT" : "باز کردن سرزندگی",
    "PETTRACEHTIT" : "مزایای مواد معدنی برای سلامت حیوان خانگی شما",
    "PETTRACEHTITD" : "مواد معدنی کمیاب مواد مغذی ضروری هستند که نقش مهمی در فرآیندهای فیزیولوژیکی مختلف دارند و به سلامت و سرزندگی کلی حیوان خانگی شما کمک می کنند.",
    "PETTRACEWHATSTIT" : "مواد معدنی کمیاب",
    "PETTRACEWHATTIT" : "مواد معدنی کمیاب چیست؟",
    "PETTRACEWHATD" : "مواد معدنی کمیاب مواد معدنی ضروری هستند که بدن به مقدار کم برای سلامتی و عملکرد مطلوب مورد نیاز است. علیرغم وجود حداقل آنها در بدن، این مواد معدنی برای بسیاری از فرآیندهای بیولوژیکی از جمله عملکرد آنزیم، تنظیم هورمون ها و سیستم ایمنی ضروری هستند. حمایت کردن.",
    "PETTRACEBENEFTIT": "مزایای کلیدی مواد معدنی برای سلامت حیوانات خانگی",
    "PETTRACEBENEFSTIT" : "حیوانات خانگی سالم، حیوانات خانگی شاد",
    "PETTRACEBENEFST1" : "جذب مواد مغذی:",
    "PETTRACEBENEFD1" : "مواد معدنی کمیاب نقش حیاتی در تسهیل جذب و استفاده از درشت مغذی ها مانند کربوهیدرات ها، پروتئین ها و چربی ها ایفا می کنند. آنها به تبدیل غذا به انرژی و تضمین جذب کارآمد مواد مغذی، ارتقاء سلامت و سرزندگی کلی کمک می کنند. اسیدهای فولویک و هیومیک. به عنوان شلاتور طبیعی عمل می کند و به اتصال و انتقال مواد مغذی ضروری در غشای سلولی کمک می کند.",
    "PETTRACEBENEFST2" : "بهبود سلامت گوارش:",
    "PETTRACEBENEFD2": "عناصر کمیاب با حمایت از رشد باکتری‌های مفید و مهار تکثیر پاتوژن‌های مضر به ارتقای میکروبیوم روده سالم کمک می‌کند. این می‌تواند به کاهش مشکلات گوارشی مانند اسهال، یبوست و سندرم روده تحریک‌پذیر در حیوانات خانگی کمک کند.",
    "PETTRACEBENEFST3" : "پشتیبانی از سیستم ایمنی:",
    "PETTRACEBENEFD3": "اسیدهای فولویک و هیومیک دارای خواص تعدیل کننده ایمنی هستند، به این معنی که به تنظیم پاسخ سیستم ایمنی کمک می کنند. این می تواند دفاع ایمنی حیوان خانگی شما را تقویت کند، و آنها را در برابر عفونت ها، آلرژی ها و سایر شرایط مرتبط با ایمنی مقاوم تر کند.",
    "PETTRACEBENEFST4" : "سلامت استخوان و مفاصل:",
    "PETTRACEBENEFD4": "مواد معدنی مانند کلسیم، فسفر و منیزیم برای حفظ سلامت استخوان‌ها، دندان‌ها و مفاصل حیوانات خانگی ضروری هستند. آنها به تراکم، استحکام و انعطاف‌پذیری استخوان کمک می‌کنند و خطر اختلالات اسکلتی مانند پوکی استخوان و آرتریت را کاهش می‌دهند. ",
    "PETTRACEBENEFST5" : "سلامت پوست و پوشش:",
    "PETTRACEBENEFD5" : "مکمل های معدنی کم مصرف با حمایت از تولید کلاژن، بهبود آبرسانی پوست و افزایش رنگدانه های خز به ارتقاء پوست سالم و پوششی براق کمک می کند. این می تواند به کاهش خارش، پوسته پوسته شدن و ریزش مو در حیوانات خانگی کمک کند و پوست و پوشش آنها را حفظ کند. به نظر می رسند و احساس خوبی دارند.",
    "PETTRACEBENEFST6" : "متابولیسم انرژی:",
    "PETTRACEBENEFD6" : "مواد معدنی کمیاب در فرآیندهای متابولیسم انرژی، از جمله تولید ATP (آدنوزین تری فسفات)، ارز اولیه انرژی بدن نقش دارند. سطوح بهینه مواد معدنی به حمایت از سطوح انرژی، استقامت و عملکرد کلی متابولیک حیوان خانگی شما کمک می کند.",
    "PETTRACEBENEFST7" : "پشتیبانی از سم زدایی:",
    "PETTRACEBENEFD7" : "این اسیدها به عنوان سم زدایی طبیعی عمل می کنند، به سموم، فلزات سنگین و سایر مواد مضر در بدن متصل می شوند و دفع آنها را از طریق ادرار و مدفوع تسهیل می کنند. این می تواند به کاهش بار روی کبد و کلیه های حیوان خانگی شما کمک کند و باعث بهبود کلی شود. سم زدایی.",
    "PETTRACEBENEFST8" : "عملکرد آنزیمی:",
    "PETTRACEBENEFD8": "بسیاری از آنزیم‌های بدن به مواد معدنی به عنوان کوفاکتورها برای کاتالیز کردن واکنش‌های بیوشیمیایی متکی هستند. این مواد معدنی آنزیم‌ها را فعال می‌کنند، فعالیت آنزیم را تنظیم می‌کنند و فرآیندهای سلولی ضروری برای زندگی و سلامتی را تسهیل می‌کنند.",
    "PETTRACEBENEFST9" : "کاهش استرس:",
    "PETTRACEBENEFD9" : "اسیدهای فولویک و هیومیک دارای خاصیت تطبیق زایی هستند، به این معنی که به بدن کمک می کنند تا با استرس سازگار شود و هموستاز را حفظ کند. این می تواند به کاهش رفتارهای مرتبط با استرس و تقویت حس آرامش و آرامش در حیوانات خانگی، به ویژه در زمان تغییر یا تغییر کمک کند. اضطراب.",
    "PETTRACEBENEFST10" : "استفاده از مواد معدنی در رژیم غذایی حیوان خانگی شما:",
    "PETTRACEBENEFD10" : "برای اطمینان از اینکه حیوان خانگی شما مواد معدنی کمیاب کافی دریافت می کند، به او یک رژیم غذایی متعادل و کامل از نظر تغذیه ای بدهید که به طور خاص برای مرحله زندگی، نژاد و نیازهای سلامتی آنها فرموله شده است. افزودن مقدار توصیه شده از مواد معدنی کمیاب به غذا یا آب حیوانات خانگی شما می تواند به رفع نیاز روزانه حیوان خانگی خود به مواد معدنی کمک کنید.",
    "PETTRACEBENEFCLS" : "مواد معدنی کمیاب مواد مغذی ضروری هستند که نقش حیاتی در حفظ سلامت، سرزندگی و سلامت کلی حیوان خانگی شما دارند. با درک اهمیت این ریز مغذی ها و ارائه یک رژیم غذایی متعادل و غنی از مواد معدنی به حیوان خانگی خود، شما می تواند به آنها کمک کند تا زندگی شاد، سالم و فعال داشته باشند.",    
    "GETPLACER" : "Placer را دریافت کنید",
    "SHIPPINGFEE" : "هزینه ارسال",
    "CREDITCARDONLY" : "فقط کارت اعتباری",
    "USERNAME" : "نام کاربری",
    "CANCELORDNOTICE" : "برای تایید و لغو سفارش روی شناسه گروه کلیک کنید",
    "BYPAYPAL" : "پی پال، کارت نقدی و غیره",
    "SELECTPAYTYPE" : "لطفا نوع پرداخت را انتخاب کنید",
    "BYSTRIPE" : "Stripe",
    "EPAYMENTDETAIL" : "جزئیات پرداخت را وارد کنید",
    "SUBMITPAY" : "پرداخت را ارسال کنید",
	"Skincare" : "Skin Care",
     "HYDRSERUMPAGE" :"سرم آبرسان",
     "WRINKLESERUMPAGE" :"سرم چین و چروک",
     "FIRMINGCREAMPAGE" :"کرم سفت کننده",
     "HYDRSERUMTIT" : "معرفی سرم آبرسان پیشرفته ما",
     "HYDRPRT1TIT": "سرم آبرسان پیشرفته ما با مواد اولیه عالی",
     "HYDRPRT1TITD" : "فرموله شده با ترکیبی از مواد درجه یک. سرم ما دارای قدرت آبرسانی اسید هیالورونیک است که به دلیل توانایی خود در جذب و حفظ رطوبت، ایجاد پوستی صاف و لطیف مشهور است. دی متیل سولفون مکمل این ماده برای حمایت از تولید کلاژن عمل می کند. علاوه بر این، نقره کلوئیدی خاصیت ضد میکروبی آن را افزایش می دهد و باعث شفافیت و ظاهری سالم تر می شود.",
     "HYDRPRT2TIT" : "قدرت دگرگون کننده سرم آبرسان هیالورونیک اسید ما را کشف کنید که برای جوانسازی و احیای پوست شما ساخته شده است.",
     "HYDRPRT2TITD": "اسید هیالورونیک یک ماده طبیعی در پوست است که فواید متعددی برای سلامت پوست دارد.",
     "HYDRPRT3TIT1" : "هیدراتاسیون:",
     "HYDRPRT3TITD1" : "اسید هیالورونیک توانایی نگهداری تا 1000 برابر وزن خود را در آب دارد و آن را به یک آبرسان عالی تبدیل می کند. به جذب و حفظ رطوبت در پوست کمک می کند و آن را هیدراته و چاق نگه می دارد.",
     "HYDRPRT3TIT2" : "ضد پیری:",
     "HYDRPRT3TITD2" : "پوست کم آب می تواند ظاهر خطوط و چین و چروک ها را برجسته کند. اسید هیالورونیک با آبرسانی به پوست می تواند به کاهش دید این علائم پیری کمک کند و به پوست ظاهری صاف و جوان تر بدهد.",
     "HYDRPRT3TIT3" : "ترمیم سد پوستی:",
     "HYDRPRT3TITD3" : "اسید هیالورونیک در ترمیم و بازسازی عملکرد سد پوست نقش دارد. اسید هیالورونیک با تقویت سد پوستی می تواند به محافظت از پوست در برابر آسیب های محیطی و محرک ها کمک کند.",
     "HYDRPRT3TIT4" : "درمان زخم:",
     "HYDRPRT3TITD4" :" نشان داده شده است که اسید هیالورونیک با تنظیم التهاب و حمایت از تشکیل رگ های خونی جدید در پوست باعث بهبود زخم می شود.",
     "HYDRPRT3TIT5" : "خواص آنتی اکسیدانی:",
     "HYDRPRT3TITD5": "برخی از مطالعات نشان می دهد که اسید هیالورونیک ممکن است دارای خواص آنتی اکسیدانی باشد و به محافظت از پوست در برابر آسیب رادیکال های آزاد که می تواند منجر به پیری زودرس شود، کمک می کند.",
     "HYDRPR41TIT": "اسید هیالورونیک ما به طور پایدار از یامز تهیه می شود، و آن را به یک جایگزین گیاهی برای اسید هیالورونیک مشتق شده از منابع حیوانی، مانند شانه خروس یا باکتری تبدیل می کند.",
     "HYDRPR41TITB" : "چه چیزی ما را متمایز می کند؟",
     "HYDRPR41TIT1" : "پایداری:",
     "HYDRPR41TIT1D" : " یام یک منبع تجدید پذیر و پایدار از اسید هیالورونیک است. برخلاف منابع حیوانی، سیب زمینی را می توان بدون آسیب رساندن به محیط زیست یا حیوانات کشت و برداشت کرد.",
     "HYDRPR41TIT2" : "Purity:",
     "HYDRPR41TIT2D" : "اسید هیالورونیک مشتق شده از یام معمولاً از خلوص و کیفیت بالایی برخوردار است، زیرا با استفاده از تکنیک های پیشرفته استخراج و پردازش می شود تا از کارایی و ایمنی آن برای استفاده در محصولات مراقبت از پوست اطمینان حاصل شود.",
     "HYDRPR41TIT3" : "اجتناب از آلرژن بالقوه:",
     "HYDRPR41TIT3D" : "برخی افراد ممکن است به اسید هیالورونیک مشتق شده از حیوانات حساس یا آلرژی داشته باشند. اسید هیالورونیک مشتق شده از یام یک جایگزین برای کسانی است که به دنبال اجتناب از آلرژن های بالقوه هستند.",
     "HYDRPR41TIT4" : "ثبات:",
     "HYDRPR41TIT4D" : "فرآیند استخراج اسید هیالورونیک از سیب زمینی به کنترل بیشتر محصول نهایی، اطمینان از ثبات در کیفیت و کارایی می دهد. در حالی که اسید هیالورونیک مشتق شده از یام این مزایا را ارائه می دهد، اثربخشی اسید هیالورونیک در محصولات مراقبت از پوست در نهایت به این بستگی دارد. فرمولاسیون، غلظت و میزان جذب آن توسط پوست.",
     "HYDRPR41TIT5" : "تاریخچه اسید هیالورونیک",
     "HYDRPR41TIT5D1" : "اسید هیالورونیک برای اولین بار در سال 1934 توسط کارل مایر، بیوشیمیدان آلمانی و همکارش جان پالمر کشف شد. آنها این ماده را از زجاجیه چشم گاو جدا کردند. مایع زجاجیه (همچنین به عنوان مایع زجاجیه شناخته می شود) یک ماده است. ماده شفاف، بی رنگ و ژل مانندی که فضای بین عدسی و شبکیه چشم را پر می کند، مایع زجاجیه عمدتاً از آب، همراه با درصد کمی از کلاژن، گلیکوزآمینوگلیکان ها (قند)، الکترولیت ها (نمک ها) تشکیل شده است. پروتئین ها.",
     "HYDRPR41TIT5D2" : "در ابتدا نام آن را 'اسید هیالورونیک' به دلیل محتوای اسید اورونیک بالا و وجود آن در مایع زجاجیه ('hyalos' در یونانی به معنای شیشه است. بعدها در دهه 1960 مشخص شد که اسید هیالورونیک ماده ای است که در همه جا در بدن انسان وجود دارد و در بافت های همبند، پوست و مایع سینوویال مفاصل وجود دارد.",
     "HYDRPR41TIT5D3" : "خواص آن به عنوان روان کننده و ضربه گیر در مفاصل توجه جامعه پزشکی را به خود جلب کرد در دهه 1980، محققان ژاپنی شروع به بررسی استفاده از اسید هیالورونیک به عنوان درمانی برای آرتریت کردند و آن را مستقیماً به مفاصل تزریق کردند. این منجر به توسعه تزریق اسید هیالورونیک برای درمان استئوآرتریت شد، که از آن زمان به عنوان یک گزینه درمانی محبوب تبدیل شده است. جراحی چشم و به عنوان جزئی از پرکننده های پوستی.",
     "HYDRPR41TIT6T": "اسید هیالورونیک را می توان از چندین منبع مختلف به دست آورد، از جمله:",
     "HYDRPR41TIT6T1" : "منابع حیوانی:",
     "HYDRPR41TIT6D1": "اسید هیالورونیک را می توان از بافت حیوانی، مانند شانه خروس یا چشم گاو استخراج کرد. با این حال، این منبع نگرانی های اخلاقی و مسائل احتمالی آلرژی را ایجاد می کند.",
     "HYDRPR41TIT6T2" : "تخمیر باکتریایی:",
     "HYDRPR41TIT6D2": "مقداری اسید هیالورونیک از طریق تخمیر باکتریایی تولید می شود، جایی که از باکتری ها برای تولید اسید هیالورونیک در یک محیط کنترل شده استفاده می شود.",
     "HYDRPR41TIT6T3" : "منابع گیاهی:",
     "HYDRPR41TIT6D3" : "اسید هیالورونیک را می توان از گیاهانی مانند سیب زمینی نیز به دست آورد. اسید هیالورونیک مشتق شده از گیاه اغلب توسط کسانی که به دنبال گزینه های گیاهی یا بدون ظلم هستند ترجیح داده می شود.",
     "HYDRPR41TIT6T4" : "تولید صنعتی:",
     "HYDRPR41TIT6D4" : "اسید هیالورونیک را می توان در آزمایشگاه نیز تولید کرد. اسید هیالورونیک مصنوعی از نظر شیمیایی با اسید هیالورونیک موجود در بدن انسان یکسان است و اغلب در کاربردهای دارویی و آرایشی استفاده می شود.",
     "HYDRPR41TIT7T": "چرا از شانه خروس یا اسید هیالورونیک مشتق شده از زجاجیه استفاده نکنید:",
     "HYDRPR41TIT7D" : "اسید هیالورونیک مشتق شده از شانه خروس، همچنین به عنوان اسید هیالورونیک مشتق شده از حیوانات شناخته می شود، دارای چندین جنبه منفی است.",
     "HYDRPR41TIT7T1" : "نگرانی های مربوط به رفاه حیوانات:",
     "HYDRPR41TIT7D1": "استخراج اسید هیالورونیک از شانه خروس ها شامل برداشت بافت از شانه خروس ها می شود که نگرانی های اخلاقی را در مورد رفاه حیوانات ایجاد می کند.",
     "HYDRPR41TIT7T2" : "آلرژی احتمالی:",
     "HYDRPR41TIT7D2": "برخی افراد ممکن است به اسید هیالورونیک مشتق شده از حیوان حساسیت داشته باشند. این ممکن است در هنگام استفاده از محصولات مراقبت از پوست حاوی این ماده منجر به تحریک پوست، قرمزی یا سایر واکنش های آلرژیک شود.",
     "HYDRPR41TIT7T3" : "تأثیر محیطی:",
     "HYDRPR41TIT7D3": "تولید اسید هیالورونیک مشتق شده از حیوانات ممکن است در مقایسه با منابع گیاهی مانند سیب‌زمینی اثرات زیست‌محیطی بیشتری داشته باشد. این شامل عواملی مانند کاربری زمین، مصرف آب و تولید زباله است.",
     "HYDRPR41TIT7T4" : "مسائل نظارتی:",
     "HYDRPR41TIT7D4" : "در برخی مناطق، ممکن است محدودیت‌های نظارتی یا دستورالعمل‌هایی در مورد استفاده از ترکیبات حیوانی در محصولات مراقبت از پوست وجود داشته باشد، که می‌تواند دسترسی به اسید هیالورونیک مشتق از شانه خروس را محدود کند.",
     "HYDRPR41TIT7CL": "به دلیل این نگرانی ها، بسیاری از مردم ترجیح می دهند از اسید هیالورونیک مشتق شده از گیاه در محصولات مراقبت از پوست خود به عنوان جایگزینی اخلاقی تر و پایدارتر استفاده کنند.",
     "HYDRPR41TIT8T" : "اجزای اصلی:",
     "HYDRPR41TIT8D1" : "*هیالورونات سدیم، مشتق اسید هیالورونیک، نمک سدیم اسید هیالورونیک است، ماده ای که به طور طبیعی در بدن انسان یافت می شود. این ماده به دلیل توانایی آن در مرطوب کردن پوست، که به حجیم شدن آن کمک می کند، شناخته شده است. پوست را تقویت می کند و چین و چروک ها را کاهش می دهد و یک ماده ضروری در ماتریکس خارج سلولی است که به حفظ ساختار بافتی و رطوبت کمک می کند و در عین حال روان کننده می شود نشان داده شده است که دارای خواص آنتی اکسیدانی است که می تواند به محافظت از پوست در برابر آسیب های ناشی از رادیکال های آزاد کمک کند که ممکن است علائم پیری را کاهش دهد.",
     "HYDRPR41TIT8D2" : "*دی متیل سولفون، همچنین به عنوان متیل سولفونیل متان (MSM) شناخته می شود، یک ترکیب حاوی گوگرد است که به دلیل مزایای بالقوه آن برای سلامت پوست محبوبیت پیدا کرده است. گوگرد یک بلوک ساختمانی حیاتی برای کلاژن و کراتین، پروتئین های ضروری است. پوست، مو و ناخن های سالم به افزایش تولید کلاژن کمک می کند، که می تواند به بهبود خاصیت ارتجاعی پوست و کاهش ظاهر خطوط و چین و چروک کمک کند. تورم و التهاب در پوست، که آن را برای درمان بیماری های پوستی تحریک شده مفید می کند، هنگامی که به صورت موضعی استفاده می شود، می تواند به تقویت عملکرد مانع پوست کمک کند و آن را در برابر آسیب های ناشی از استرس های محیطی مقاوم تر کند.",
     "HYDRPR41TIT8D3" : "* تصور می شود که نقره کلوئیدی مزایای بالقوه زیادی برای سلامت پوست دارد. اغلب به دلیل خواص ضد میکروبی آن استفاده می شود که ممکن است به کاهش رشد باکتری ها و قارچ ها روی پوست کمک کند و آن را برای پوست مفید کند. به علاوه. تصور می شود که نقره کلوئیدی دارای اثرات ضد التهابی است که ممکن است به تسکین پوست تحریک شده و کاهش قرمزی و تورم کمک کند.",
     "HYDRPR41TIT9T" : "مزایای کلی سرم مرطوب کننده ما:",
     "HYDRPR41TIT9D": "استفاده از سرم آبرسان حاوی اسید هیالورونیک، دی متیل سولفون و نقره کلوئیدی دو بار در روز می تواند به کاهش علائم پیری پوست کمک کند. اسید هیالورونیک یک مرطوب کننده قوی است که می تواند رطوبت پوست را جذب و حفظ کند و به شما کمک کند. خطوط ریز و چین و چروک ها باعث می شود کمتر دیده شوند. دی متیل سولفون یا MSM از تولید کلاژن پشتیبانی می کند که برای حفظ کشسانی و استحکام پوست بسیار مهم است. با افزایش سطح کلاژن، MSM اغلب می تواند به کاهش افتادگی و چین و چروک کمک کند. نقره کلوئیدی حاوی خواص ضد میکروبی است که می تواند به کاهش التهاب و تحریک کمک کند، که ممکن است به روند پیری کمک کند و ظاهری جوان تر به پوست بدهد.",
     "HYDRPR41TITAT" : "کاربردهای اضافی برای سرم مرطوب کننده ما:",
     "HYDRPR41TITAD": "استرچ مارک‌ها: اسید هیالورونیک می‌تواند با آبرسانی به پوست و تولید کلاژن به بهبود ظاهر ترک‌ها کمک کند. ترک‌های پوستی زمانی رخ می‌دهند که پوست به سرعت منبسط می‌شود و باعث شکسته شدن رشته‌های کلاژن و الاستین می‌شود. اسید هیالورونیک به هیدراته شدن پوست کمک می‌کند. پوست، خاصیت ارتجاعی آن را بهبود می بخشد و علائم کشش را کاهش می دهد، علاوه بر این، اسید هیالورونیک تولید کلاژن را تحریک می کند که می تواند به ترمیم پوست آسیب دیده و بهبود بافت آن کمک کند.",
     "HYDRPR41TITAT1" : "پوست شل شده:",
     "HYDRPR41TITAD1": "اسید هیالورونیک به دلیل خاصیت مرطوب کنندگی و کلاژن سازی برای شل شدن پوست مفید است. با افزایش سن، پوست ما رطوبت و قابلیت ارتجاعی خود را از دست می دهد و منجر به افتادگی و چین و چروک می شود. اسید هیالورونیک به آبرسانی و حجیم شدن پوست کمک می کند. علاوه بر این، هیالورونیک اسید تولید کلاژن را تحریک می کند این پروتئینی است که به حفظ استحکام و انعطاف پذیری پوست کمک می کند و ظاهری جوان تر به پوست می بخشد.",
     "HYDRPR41TITBT": "دستورالعمل استفاده:",
     "HYDRPR41TITBD": "سرم آبرسان را روی پوست تمیز و خشک صبح و عصر بمالید تا بهترین نتیجه را بگیرید. برای حفظ رطوبت از کرم سفت کننده پوست استفاده کنید.",
     "FIRMINGTIT": "فرمول قوی کرم سفت کننده پوست ما",
     "FIRMING1TIT": "احیا و جوان سازی: ترکیب قدرتمند مواد موجود در کرم سفت کننده ما را کشف کنید",
     "FIRMING1TITD1" : "کرم سفت کننده ما با ترکیبی از روغن دانه Simmondsia chinensis (جوجوبا)، روغن هسته Argania spinosa (آرگان)، گلیسیرین، توکوفرول (ویتامین E)، MSM، هیالورونات سدیم و Citrus aurantium dulcis ساخته شده است.",
     "FIRMING1TITD2" : "روغن دانه جوجوبا و روغن هسته آرگان آبرسانی و تغذیه عمیق را فراهم می کند. گلیسیرین و هیالورونات سدیم مرطوب کننده های قدرتمندی هستند که رطوبت را جذب و حفظ می کنند و حالت ارتجاعی پوست را افزایش می دهند. ویتامین E به عنوان یک آنتی اکسیدان عمل می کند و از پوست در برابر استرس های محیطی محافظت می کند. رادیکال‌های آزاد از تولید کلاژن حمایت می‌کنند، استحکام و بافت پوست را افزایش می‌دهند پوست را سفت و جوان می کند و آن را درخشان و جوان می کند.»",
     "FIRMING2TIT" : "اجزای اصلی",
     "FIRMING2TITD1" : "*Simmondsia chinensis، که معمولا به نام جوجوبا شناخته می شود، فواید زیادی برای پوست دارد. سرشار از ویتامین ها و مواد معدنی از جمله ویتامین E، ویتامین های B کمپلکس، روی، مس، سلنیوم و کروم است که تغذیه و محافظت می کند. روغن جوجوبا از نظر ساختاری شبیه روغن‌های طبیعی است که توسط پوست تولید می‌شود و این باعث می‌شود تا به عمق پوست نفوذ کند بدون اینکه منافذ پوست را مسدود کند و آن را برای انواع پوست‌های خشک و چرب مناسب می‌کند همچنین دارای خواص ضد التهابی و تسکین دهنده است که آن را برای پوست های حساس یا تحریک شده مفید می کند، علاوه بر این، حاوی آنتی اکسیدان هایی است که به محافظت از پوست در برابر عوامل استرس زای محیطی و پیری زودرس کمک می کند و پوست درخشان",
     "FIRMING2TITD2" : "*آرگانیا اسپینوزا، که معمولا به عنوان روغن آرگان شناخته می شود، یک ماده است که برای سلامت پوست بسیار مفید است. روغن آرگان غنی از ویتامین E، اسیدهای چرب ضروری و آنتی اکسیدان ها، به مرطوب کردن، تغذیه و محافظت از پوست کمک می کند. مرطوب کننده آن است. خواص آن را برای پوست های خشک یا کم آب کرده و به بازیابی و حفظ سد طبیعی پوست کمک می کند محافظت از پوست در برابر آسیب رادیکال های آزاد، که می تواند منجر به پیری زودرس شود.",
     "FIRMING2TITD3" : "* گلیسیرین یا گلیسیرین، یک مرطوب کننده مشتق شده از سبزیجات است که مولکول های آب را جذب و حفظ می کند و به آبرسانی پوست کمک می کند. این ماده همه کاره برای انواع پوست، به ویژه پوست های خشک، حساس یا بالغ مناسب است. گلیسیرین جذب می کند. رطوبت پوست را حفظ می کند و از خشکی آن جلوگیری می کند و در عین حال مانع طبیعی پوست را تقویت می کند. برای پوست های حساس یا مشکل دار مفید است، گلیسیرین در عین حال که پوست را مرطوب می کند و از سد آن حمایت می کند، می تواند خطوط و چین و چروک ها را کاهش دهد و ظاهری جوان تر به آن بدهد در لمس نرم تر و ابریشمی تر",
     "FIRMING2TITD4": "* توکوفرول، معروف به ویتامین E، یک آنتی اکسیدان قوی است که فواید زیادی برای سلامت پوست ارائه می دهد. به محافظت از پوست در برابر آسیب های ناشی از رادیکال های آزاد کمک می کند، که می تواند روند پیری را تسریع کند و منجر به ظاهر شدن انواع مختلف شود. ویتامین E همچنین دارای خواص ضدالتهابی است که آن را در تسکین و تسکین پوست تحریک شده یا ملتهب موثر می کند. توکوفرول یک ماده همه کاره است که می تواند به تغذیه، محافظت و جوانسازی پوست کمک کند.",
     "FIRMING2TITD5": "* دی متیل سولفون، همچنین به عنوان متیل سولفونیل متان (MSM) شناخته می شود، یک ترکیب مبتنی بر گوگرد است که به دلیل مزایای بالقوه آن در مراقبت از پوست مورد ستایش قرار گرفته است. گوگرد به عنوان یک بلوک ساختمانی برای کلاژن و کراتین عمل می کند، که پروتئین های مهم برای حفظ سلامت هستند. پوست، مو و ناخن با تحریک تولید کلاژن، MSM به افزایش خاصیت ارتجاعی پوست و کاهش ظاهر خطوط ریز و چین و چروک کمک می کند. به نفع افرادی است که از التهاب پوست رنج می برند، هنگامی که به صورت موضعی استفاده می شود، MSM توانایی تقویت عملکرد مانع پوست را دارد و انعطاف پذیری آن را در برابر آسیب های ناشی از استرس های محیطی افزایش می دهد.",
     "FIRMING2TITD6" : "*هیالورونات سدیم، شکلی از اسید هیالورونیک، جزء طبیعی بدن انسان است. این ماده به دلیل خاصیت مرطوب کنندگی آن شناخته شده است که می تواند پوست را مرطوب کند و چین و چروک ها را کاهش دهد. در ماتریکس خارج سلولی یافت می شود. نقش مهمی در حفظ ساختار بافت و سطوح رطوبت دارد در حالی که با افزایش سن، پوست ما رطوبت خود را از دست می دهد و در نتیجه خطوط و چین و چروک ایجاد می شود، علاوه بر این، هیالورونات سدیم به عنوان یک آنتی اکسیدان عمل می کند و از پوست در برابر آسیب های احتمالی رادیکال های آزاد محافظت می کند. نشانه های پیری",
     "FIRMING2TITD7": "*عصاره پرتقال شیرین یا مرکبات فواید زیادی برای پوست دارد. سرشار از ویتامین C و سایر آنتی اکسیدان ها است و به محافظت از پوست در برابر آسیب رادیکال های آزاد که می تواند منجر به پیری زودرس شود کمک می کند. خاصیت قابض آن به یکنواختی و سفت شدن رنگ پوست کمک می کند و باعث می شود که منافذ پوستی صاف تر شود و همچنین دارای خواص ضدالتهابی است که باعث تسکین پوست های تحریک شده یا ملتهب می شود کمک به جوانسازی و تقویت حواس تجربه کلی مراقبت از پوست Citrus Aurantium Dulcis یک عنصر ارزشمند برای ارتقاء پوست سالم و درخشان است.",
     "FIRMING2TITD8": "*عصاره مرکبات یا عصاره گریپ فروت به دلیل محتوای بالای آنتی اکسیدان ها به ویژه ویتامین C برای پوست مفید است. این آنتی اکسیدان ها به محافظت از پوست در برابر عوامل استرس زای محیطی و رادیکال های آزاد کمک می کنند، که می تواند روند پیری را تسریع کند و آسیب برساند. عصاره گریپ فروت همچنین دارای خواص قابض است، که می تواند به سفت شدن و تقویت پوست کمک کند، ظاهر منافذ را به حداقل می رساند و عطر و بوی باطراوت مرکبات نیز می تواند به بهبود خلق و خوی شما کمک کند ماده ای ارزشمند برای حفظ پوستی سالم و درخشان.»",
     "FIRMING2TITD9": "*آهک یا عصاره لیمو فواید زیادی برای پوست دارد. عصاره لیمو سرشار از ویتامین C و اسید سیتریک به روشن و روشن شدن پوست کمک می کند، لکه های تیره، پرپیگمانتاسیون و جای آکنه را کاهش می دهد. قابض است. این عصاره به سفت شدن پوست کمک می کند، ظاهر منافذ را کاهش می دهد و پوست را صاف تر می کند، همچنین دارای خواص ضد باکتریایی و ضد قارچی است که آن را در درمان آکنه و سایر عفونت های پوستی موثر می کند عصاره لیمو برای تقویت حواس، یک ماده همه کاره است که می تواند به ایجاد پوستی سالم و درخشان کمک کند.»",
     "FIRMING2TITDA": "* وانیل پلانیفولیا یا عصاره وانیل، فواید زیادی برای پوست دارد. سرشار از آنتی اکسیدان است که به محافظت از پوست در برابر آسیب های ناشی از رادیکال های آزاد و عوامل استرس زای محیطی کمک می کند. عصاره وانیل همچنین دارای خواص ضد التهابی است. برای تسکین پوست تحریک شده یا ملتهب، خواص ضد باکتریایی طبیعی آن می تواند به پاکسازی پوست و کاهش خطر آکنه و جوش کمک کند، علاوه بر این، عصاره وانیل دارای اثر تسکین دهنده و آرامش بخش بر روی پوست است که به کاهش استرس کمک می کند رایحه شیرین و آرامش بخش آن نیز خلق و خوی شما را بهبود می بخشد و عصاره وانیل را یک ماده ارزشمند برای حفظ پوستی سالم و درخشان می کند.",
     "FIRMING2TITDB": "* اعتقاد بر این است که نقره کلوئیدی چندین فواید بالقوه برای سلامت پوست دارد. معمولاً به دلیل خواص ضد میکروبی آن استفاده می شود که می تواند به کاهش انتشار باکتری ها و قارچ ها روی پوست کمک کند، که ممکن است برای شرایط مرتبط با تحریک پوست مفید باشد. علاوه بر این، تصور می شود که نقره کلوئیدی دارای اثرات ضد التهابی است، که می تواند به تسکین پوست تحریک شده و کاهش قرمزی و تورم کمک کند، همچنین ممکن است بهبود زخم را تسهیل کند و احتمال عفونت را کاهش دهد.",
     "FIRMING3TIT": "کرم سفت کننده پوست که حاوی روغن جوجوبا و روغن آرگان به عنوان مواد اصلی است، فواید زیادی برای پوست دارد.",
     "FIRMING3TITT1" : "هیدراتاسیون:",
     "FIRMING3TITD1": "روغن جوجوبا و روغن آرگان هر دو غنی از اسیدهای چرب هستند که به مرطوب کردن پوست کمک می کند و آن را نرم و لطیف نگه می دارد.",
     "FIRMING3TITT2" : "ضد پیری:",
     "FIRMING3TITD2": "آنتی اکسیدان های موجود در هر دو روغن به مبارزه با آسیب رادیکال های آزاد کمک می کند، که می تواند منجر به پیری زودرس شود. این می تواند به کاهش ظاهر خطوط و چین و چروک کمک کند و ظاهری جوان تر به پوست بدهد.",
     "FIRMING3TITT3" : "ترمیم سد پوست:",
     "FIRMING3TITD3": "روغن جوجوبا و روغن آرگان مشابه روغن‌های طبیعی تولید شده توسط پوست هستند و برای ترمیم سد طبیعی پوست بسیار عالی هستند. این می‌تواند به محافظت از پوست در برابر آسیب‌های محیطی و محرک‌ها کمک کند.",
     "FIRMING3TITT4": "سفت کننده و نرم کننده پوست:",
     "FIRMING3TITD4": "هر دو روغن دارای خواص قابض هستند، که می تواند به سفت شدن و تقویت پوست کمک کند، ظاهر افتادگی را کاهش داده و پوستی جوان تر به نظر می رسد.",
     "FIRMING3TITT5" : "فید:",
     "FIRMING3TITD5": "روغن جوجوبا و روغن آرگان سرشار از ویتامین ها و مواد معدنی هستند که پوست را تغذیه کرده و سلامت کلی پوست را ارتقا می دهند.",
     "WRINKLESERUMTIT": "معرفی سرم انقلابی چین و چروک ما",
     "WRINKLESERUM-Age-Defying": "اکسیر ضد پیری: درخشندگی جوانی با مواد پیشرفته",
     "WRINKLESERUM-Age-Defying-P1": "فرمولی قدرتمند که برای هدف قرار دادن و کاهش علائم پیری طراحی شده است. با استفاده از قدرت ترکیبات پیشرفته، از جمله اسید سیلیسیک، سدیم هیالورونات، MSM و نقره، سرم ما عمیقا هیدراته می کند و پوست را سفت می کند و در عرض چند دقیقه به وضوح خطوط و چین و چروک های پوست را کاهش می دهد!",
     "WRINKLESERUM-Age-Defying-P2": "سرم ما با فرمولاسیون دقیق، به عمق پوست نفوذ می کند و مواد فعال را در جایی که بیشتر مورد نیاز است ارائه می دهد. نتیجه؟ پوستی صاف و جوان تر که نشاط تازه ای را ایجاد می کند. خداحافظ پوست مات و پیری و سلام به پوست جوان شده.' اثرات دگرگون کننده سرم چین و چروک ما را تجربه کنید و زیبایی پوست جوان و درخشان را دوباره کشف کنید.",
     "WRINKLESERUM-Potent-Blend": "ترکیبی قدرتمند برای جوانسازی پوست جوان،",
     "WRINKLESERUM-Potent-Blend-P1": "سرم چین و چروک ما یک مجموعه قدرتمند متشکل از اسید سیلیسیک، هیالورونات سدیم، گلیسیرین، اسید تیوکتیک (آلفا لیپوئیک اسید)، MSM و نقره کلوئیدی است. طیف گسترده ای از مزایای را برای پوستی که به کاهش علائم قابل مشاهده پیری در عرض چند دقیقه کمک می کند و به کاهش لک، قرمزی و خطوط ریز کمک می کند.",
    "WRINKLESERUM-Understanding-the-Serum": "درک سرم",
     "WRINKLESERUM-Understanding-the-Serum-P1": "سرم چین و چروک ما یک مجموعه قدرتمند متشکل از اسید سیلیسیک، هیالورونات سدیم، گلیسیرین، اسید تیوکتیک (آلفا لیپوئیک اسید)، MSM و نقره کلوئیدی است. فواید آن برای پوست، به کاهش علائم قابل مشاهده پیری در عرض چند دقیقه پس از استفاده کمک می کند و همچنین به کاهش ظاهر لک، قرمزی و خطوط ریز کمک می کند.",
    "WRINKLESERUM-Key-Ingredients": "Key Ingredients",
     "WRINKLESERUM-Key-Ingredients-P1-T": "Silicic Acid",
     "WRINKLESERUM-Key-Ingredients-P1-D": "همچنین به عنوان اسید ارتوسیلیک شناخته می شود، این ترکیبی است که هنگام حل شدن دی اکسید سیلیکون (سیلیکا) در آب ایجاد می شود. این ماده در منابع طبیعی مانند انواع خاصی از آب معدنی نیز یافت می شود. مانند گیاهان، به ویژه به شکل اسید ارتوسیلیک، در زمینه مراقبت از پوست، گاهی اوقات از اسید سیلیسیک به عنوان منبع سیلیکون زیست قابل دسترس استفاده می شود و به دلیل ضد پیری، مرطوب کنندگی و مرطوب کنندگی آن، یک ماده مفید برای سلامت پوست محسوب می شود. خواص درمانی.",
     "WRINKLESERUM-Key-Ingredients-P1-D1": "تصور بر این است که اسید سیلیسیک فواید زیادی برای پوست دارد، از جمله تولید کلاژن، پروتئینی که برای حفظ خاصیت ارتجاعی و استحکام پوست ضروری است و می تواند به کاهش ظاهر چین و چروک کمک کند. خواص آن می تواند به مرطوب کننده ها کمک کند به بهبود سطح رطوبت پوست و هیدراتاسیون کلی آن کمک کند، در نتیجه اسید سیلیسیک دارای خواص ضد التهابی و ترمیم کننده زخم است که می تواند به بهبود بریدگی ها، خراش ها و سایر موارد کمک کند. صدمات جزئی پوست",
     "WRINKLESERUM-Key-Ingredients-P2-T": "Colloidal Silver",
     "WRINKLESERUM-Key-Ingredients-P2-D": "تصور بر این است که چندین فواید بالقوه برای سلامت پوست ارائه می دهد. اغلب به دلیل خواص ضد میکروبی آن استفاده می شود که ممکن است به کاهش رشد باکتری ها و قارچ ها روی پوست کمک کند و باعث ایجاد آن شود. به طور بالقوه برای شرایط تحریک پوست مفید است.' علاوه بر این، تصور می شود نقره کلوئیدی دارای اثرات ضد التهابی است که ممکن است به تسکین پوست تحریک شده و کاهش قرمزی و تورم کمک کند و همچنین می تواند باعث بهبود زخم شود و خطر عفونت را در صورت استفاده موضعی کاهش دهد.",
     "WRINKLESERUM-Key-Ingredients-P3-T": "Sodium Hyaluronate",
     "WRINKLESERUM-Key-Ingredients-P3-D": ":، مشتق شده از اسید هیالورونیک، که نمک سدیم اسید هیالورونیک است، ماده ای که به طور طبیعی در بدن انسان یافت می شود. این ماده به دلیل توانایی آن در مرطوب کردن و مرطوب کردن بدن شناخته شده است. پوست می تواند به چاق شدن پوست کمک کند و ظاهر چین و چروک ها را کاهش دهد علاوه بر این، نشان داده شده است که هیالورونات سدیم دارای خواص آنتی اکسیدانی است که می تواند به محافظت از پوست در برابر آسیب های ناشی از رادیکال های آزاد کمک کند، که ممکن است علائم پیری را کاهش دهد.",
     "WRINKLESERUM-Key-Ingredients-P4-T": "Dimethylsulfone",
     "WRINKLESERUM-Key-Ingredients-P4-D": "همچنین به عنوان متیل سولفونیل متان (MSM) شناخته می شود، یک ترکیب حاوی گوگرد است که به دلیل مزایای بالقوه آن برای سلامت پوست محبوبیت پیدا کرده است. گوگرد یک بلوک ساختمانی حیاتی برای کلاژن و کلاژن است. کراتین، پروتئین ضروری برای پوست و مو و ناخن ها، به افزایش تولید کلاژن کمک می کند، که می تواند به بهبود خاصیت ارتجاعی پوست و کاهش ظاهر خطوط و چین و چروک کمک کند قرمزی، تورم و التهاب پوست را کاهش می‌دهد و در درمان بیماری‌های تحریک‌شده پوست مفید است، هنگامی که به صورت موضعی استفاده می‌شود، می‌تواند به تقویت عملکرد مانع پوست کمک کند و آن را در برابر آسیب‌های ناشی از استرس‌های محیطی مقاوم‌تر کند.",
     "WRINKLESERUM-Key-Ingredients-P5-T":"تیوکتیک اسید،",
     "WRINKLESERUM-Key-Ingredients-P5-D": "همچنین به عنوان اسید آلفا لیپوئیک (ALA) شناخته می شود، یک آنتی اکسیدان قوی است که فواید بالقوه زیادی برای سلامت پوست دارد. اعتقاد بر این است که به محافظت از پوست در برابر آسیب های ناشی از آزاد شدن پوست کمک می کند. رادیکال‌هایی که می‌توانند به پیری زودرس کمک کنند، تصور می‌شود که این ماده می‌تواند به بهبود خاصیت ارتجاعی پوست و کاهش ظاهر خطوط و چین و چروک‌ها کمک کند بافت پوست",
     "WRINKLESERUM-Key-Ingredients-P6-T": "گلیسیرین",
     "WRINKLESERUM-Key-Ingredients-P6-D": "همچنین به عنوان گلیسیرین شناخته می شود، یک مرطوب کننده گیاهی است که مولکول های آب را جذب و جذب می کند و به بیرون کشیدن و حفظ رطوبت در پوست کمک می کند. گلیسیرین یک ماده همه کاره است که می تواند برای همه افراد مفید است، به خصوص برای کسانی که پوست خشک، حساس یا پیری دارند، به جذب و قفل شدن رطوبت در پوست کمک می کند، پوست را هیدراته نگه می دارد و از خشکی آن جلوگیری می کند و در عین حال عملکرد سد طبیعی آن را افزایش می دهد، که می تواند به محافظت از پوست در برابر آسیب های محیطی و محرک ها کمک کند. تسکین دهنده می تواند به تسکین سوزش و التهاب در پوست کمک کند و برای پوست های حساس یا تحریک شده مفید باشد با حفظ رطوبت پوست و حمایت از عملکرد مانع آن، گلیسیرین می تواند به کاهش ظاهر خطوط و چین و چروک کمک کند و ظاهری جوان تر به پوست بدهد. این می تواند به بهبود بافت پوست کمک کند و آن را در لمس نرم تر و صاف تر کند.",
   "WRINKLESERUM-Overall-Benefits":"مزایای کلی مجموعه چین و چروک ما",
     "WRINKLESERUM-Overall-Benefits-P1": "کمپلکس سرم چین و چروک ما برای آبرسانی، محافظت و جوانسازی پوست برای ظاهری جوان تر و درخشان تر طراحی شده است.",
     "WRINKLESERUM-Overall-Benefits-P2-T":"Hhydration:",
     "WRINKLESERUM-Overall-Benefits-P2-D": "هیالورونات سدیم، گلیسیرین و اسید سیلیسیک، به عنوان نرم کننده، به مرطوب نگه داشتن پوست کمک می کنند.",
     "WRINKLESERUM-Overall-Benefits-P3-T":"پشتیبانی از کلاژن:",
     "WRINKLESERUM-Overall-Benefits-P3-D": "اسید سیلیسیک و MSM تصور می شود که تولید کلاژن را تقویت می کنند، که به بهبود کشسانی و استحکام پوست کمک می کند.",
   "WRINKLESERUM-Overall-Benefits-P4-T":"ضد میکروبی:",
     "WRINKLESERUM-Overall-Benefits-P4-D": "خواص ضد میکروبی نقره کلوئیدی ممکن است با از بین بردن باکتری ها به پوست مستعد آکنه کمک کند.",
     "WRINKLESERUM-Overall-Benefits-P5-T":"محافظت آنتی اکسیدانی:",
     "WRINKLESERUM-Overall-Benefits-P5-D": "تیوکتیک اسید، یک آنتی اکسیدان قوی، به محافظت از پوست در برابر آسیب رادیکال های آزاد کمک می کند و به طور بالقوه از پیری زودرس جلوگیری می کند.",
     "WRINKLESERUM-Overall-Benefits-P6-T":"ضد التهاب:",
     "WRINKLESERUM-Overall-Benefits-P6-D": "اثرات ضد التهابی MSM و اسید تیوکتیک می تواند قرمزی و التهاب پوست را کاهش دهد و به شرایطی مانند آکنه و روزاسه کمک کند.",
     "WRINKLESERUM-Overall-Benefits-P7-T":"درمان زخم:",
     "WRINKLESERUM-Overall-Benefits-P7-D": "به نظر می رسد اسید سیلیسیک و MSM از بهبود زخم پشتیبانی می کنند و به ترمیم آسیب های جزئی پوست کمک می کنند.",
     "WRINKLESERUM-Instructions-for-use": "دستورالعمل استفاده:",
     "WRINKLESERUM-Instructions-for-use-P1": "سرم چین و چروک را قبل از استفاده از هر محصول دیگری روی پوست تمیز و خشک بمالید. یک لایه بسیار نازک را روی نواحی مورد نظر بمالید. برای نتایج چشمگیر و سریع، چند دقیقه بگذارید بماند تا محصول خشک می شود سپس از سرم مرطوب کننده و کرم سفت کننده پوست برای بهترین نتیجه استفاده کنید.",
     "TINTEDPOREPAGE": "منافذ رنگی",
     "TINTEDPORETIT": "در تمام طول روز بدون نیاز به لمس مکرر می درخشد.",
     "TINTEDPORED": "ترکیب ماهرانه ما از مواد طبیعی فواید بی شماری را ارائه می دهد که به داشتن پوستی سالم و درخشان بدون تمام مواد سمی موجود در برنز کننده های سنتی و باریک کننده منافذ کمک می کند.",
     "TINTEDPORE1T1": "نقره کلوئیدی",
     "TINTEDPORE1D1": "به دلیل خواص ضد باکتریایی خود شناخته شده است، که می تواند به مبارزه با باکتری های مولد آکنه کمک کند و پوست را شفاف تر کند. آرگانیا اسپینوزا، که معمولا به عنوان روغن آرگان شناخته می شود، غنی از ویتامین E و اسیدهای چرب است که آبرسانی و تغذیه عمیق به پوست می دهد. خاصیت ارتجاعی پوست را بهبود می بخشد و خطوط ریز و چین و چروک را کاهش می دهد.",
     "TINTEDPORE1T2": "روغن دانه رزا روبیژینوزا",
     "TINTEDPORE1D2": "همچنین به عنوان روغن گل رز شناخته می شود، سرشار از آنتی اکسیدان ها و اسیدهای چرب ضروری است که به ترمیم و تجدید سلول های پوست کمک می کند، بافت و رنگ کلی پوست را بهبود می بخشد. روغن میوه Hippophae rhamnoides یا روغن خولان دریایی، غنی از ویتامین A است. اسیدهای چرب C، E و امگا، که به محافظت از پوست در برابر آسیب های محیطی کمک می کند و باعث تولید کلاژن می شود که منجر به سفت تر و جوان تر شدن پوست می شود.",
     "TINTEDPORE1T3" : "Squalene",
     "TINTEDPORE1D3": "این یک مرطوب کننده طبیعی است که لیپیدهای موجود در پوست را تقلید می کند و آبرسانی شدید را بدون مسدود کردن منافذ ایجاد می کند.",
    "TINTEDPORE1T4": "CoQ10",
    "TINTEDPORE1D4": "این یک آنتی اکسیدان قوی است که به محافظت از پوست در برابر آسیب رادیکال های آزاد، کاهش علائم پیری کمک می کند. گلیسیرین یک مرطوب کننده است که رطوبت را به پوست جذب می کند و آن را هیدراته و انعطاف پذیر نگه می دارد. D-alpha tocopherol یا ویتامین E. یک آنتی اکسیدان یک آنتی اکسیدان قوی است که به محافظت از پوست در برابر آسیب اشعه ماوراء بنفش کمک می کند و باعث بهبودی می شود.",
    "TINTEDPORE1T5": "دی متیل سولفون",
    "TINTEDPORE1D5": "همچنین به عنوان MSM شناخته می شود، یک ترکیب گوگردی است که به کاهش التهاب و بهبود رنگ پوست کمک می کند. هیالورونات سدیم نوعی اسید هیالورونیک است که عمیقا آبرسانی می کند، پوست را حجیم می کند و ظاهر خطوط و چین و چروک ها را کاهش می دهد. نیاسینامید. یا ویتامین B3 به روشن شدن پوست و بهبود بافت آن کمک می کند.",
    "TINTEDPORE1T6": "اسیدهای آمینه ابریشم",
    "TINTEDPORE1D6": "به حفظ سد رطوبتی پوست کمک می کند، از از دست دادن رطوبت جلوگیری می کند و پوست را نرم و صاف نگه می دارد. عصاره برگ کاملیا سیننسیس یا عصاره چای سبز، سرشار از آنتی اکسیدان است که به محافظت از پوست در برابر آسیب های محیطی و تسکین سوزش کمک می کند. اسید کمک می کند. حفظ خاصیت ارتجاعی و استحکام پوست را افزایش می دهد، در حالی که رنگ های مختلف مانند میکا، یک ماده معدنی طبیعی و رسوراترول به زیبایی ظاهری کلی محصول کمک می کند و پوستی درخشان به شما می بخشد.",
    "TINTEDPORE2T1": "برنزر، مانند بسیاری از لوازم آرایشی، می تواند حاوی موادی باشد که ممکن است برای پوست مضر یا تحریک کننده باشد. برخی از مواد سمی که معمولا در برنزر یافت می شوند عبارتند از:",
    "TINTEDPORE3T1": "پارابن",
    "TINTEDPORE3D1": "آنها مواد نگهدارنده ای هستند که برای جلوگیری از رشد باکتری ها و کپک ها در لوازم آرایشی و بهداشتی استفاده می شوند.",
    "TINTEDPORE3T2": "فتالات",
    "TINTEDPORE3D2": "آنها اغلب برای نرم کردن پلاستیک ها و افزایش انعطاف پذیری آنها استفاده می شوند. در لوازم آرایشی، آنها برای کمک به ماندگاری بیشتر عطرها استفاده می شوند. فتالات ها با عدم تعادل هورمونی و اثرات نامطلوب بر سلامت باروری مرتبط هستند.",
    "TINTEDPORE3T3" : "عطرهای مصنوعی",
    "TINTEDPORE3D3": "این می تواند حاوی ترکیبی از مواد شیمیایی مضر باشد که می تواند پوست را تحریک کند و باعث واکنش های آلرژیک شود. اغلب به عنوان 'رایحه' در لیست مواد تشکیل دهنده ذکر می شود، و این امر باعث می شود مصرف کنندگان بدانند دقیقاً در معرض چه چیزی هستند. ",
    "TINTEDPORE3T4" : "روغن معدنی",
    "TINTEDPORE3D4": "این محصول فرعی فرآیند پالایش نفت است و معمولا در لوازم آرایشی به عنوان مرطوب کننده استفاده می شود. با این حال، می تواند منافذ را مسدود کند و با توانایی طبیعی پوست برای از بین بردن سموم تداخل داشته باشد.",
    "TINTEDPORE3T5": "تالک",
    "TINTEDPORE3D5": "اغلب به عنوان یک جاذب در لوازم آرایشی، از جمله برنز کننده ها استفاده می شود. با این حال، با مشکلات تنفسی و افزایش خطر ابتلا به سرطان تخمدان در صورت استفاده در ناحیه تناسلی مرتبط است.",
    "TINTEDPORE3T6": "اکسی کلرید بیسموت",
    "TINTEDPORE3D6": "این ماده معدنی است که اغلب در لوازم آرایشی برای درخشندگی و درخشندگی استفاده می شود. با این حال، می تواند برای پوست های حساس تحریک کننده باشد و می تواند باعث خارش و قرمزی شود.",
    "TINTEDPORE3T7": "رنگ های مصنوعی",
    "TINTEDPORE3D7": "اغلب در برنزها برای دستیابی به یک سایه خاص استفاده می شود. برخی از این رنگ ها را می توان از قطران زغال سنگ استخراج کرد که با سرطان مرتبط است.",
    "TINTEDPORE4T1": "چرا برنزر ما یک انتخاب هوشمندانه برای کسانی است که به سلامتی اهمیت می دهند:",
    "TINTEDPORE4D1": "استفاده از برنز کننده های مبتنی بر میکا، مانند برنز کننده های تصفیه کننده منافذ، چندین مزیت را نسبت به برنز کننده هایی که حاوی مواد بالقوه مضر هستند، ارائه می دهد. میکا معدنی یک ماده معدنی طبیعی است که به صورت ریز آسیاب شده و به صورت پودر در می آید و در لوازم آرایشی استفاده می شود. خاصیت درخشندگی و انعکاس نور به این دلیل است که برنزر بر پایه میکای معدنی بهترین گزینه است:",
    "TINTEDPORE4D2": "میکا غیر سمی است و یک ماده معدنی طبیعی است که بعید است باعث تحریک پوست یا آلرژی شود، و آن را جایگزین مطمئن تری برای مواد مصنوعی مانند عطرها، تالک و رنگ های مصنوعی می کند.",
    "TINTEDPORE4D3": "میکای معدنی برای پوست ملایم است و برای انواع پوست از جمله پوست های حساس مناسب است. غیر کومدون زا است، به این معنی که منافذ را مسدود نمی کند و باعث ایجاد جوش نمی شود.",
    "TINTEDPORE4D4": "میکای معدنی درخشندگی طبیعی ایجاد می کند که ظاهر پوست سالم و درخشان را بدون نیاز به افزودنی های مصنوعی مانند بیسموت اکسی کلرید تقلید می کند.",
    "TINTEDPORE4D5": "برنزهای مبتنی بر میکا به دلیل استفاده طولانی مدت خود شناخته شده اند، بنابراین می توانید در تمام طول روز بدون لمس مکرر از درخشش آفتابی لذت ببرید.",
    "TINTEDPORE4D6": "میکای معدنی همه کاره است و به راحتی می توان آن را برای ایجاد سایه های سفارشی با هم ترکیب کرد و به شما این امکان را می دهد که به ظاهر برنزی کاملی برسید که رنگ پوست شما را تکمیل می کند.",
    "TINTEDPORE4D7": "میکا یک ماده معدنی طبیعی است که به طور پایدار استخراج می شود، و آن را در مقایسه با مواد مصنوعی که ممکن است ردپای محیطی بزرگ تری داشته باشند، گزینه سازگارتر با محیط زیست است.",
    "TINTEDPORE4D8": "با انتخاب یک برنز کننده حاوی ماده معدنی میکا، می توانید از درخشندگی طبیعی و سالم لذت ببرید بدون اینکه پوست خود را در معرض بسیاری از سموم مضر موجود در آرایش سنتی قرار دهید.",
    "INVALIDPOSTCODE" :"کد پستی نامعتبر",
    "BYTETOKENTRXHISTORY" : "تاریخچه تراکنش‌های توکن بایت",
    "FUNDSINOROUT":"ورود/خروج وجوه",
    "FULLNAMEOFACCOUNTHOLDER":"نام کامل دارنده حساب",
    "ACHROUTINGNUMBER":"شماره مسیریابی",
    "CHECKING":"حساب جاری",
    "SAVINGS":"حساب پس‌انداز",
    "WITHDRAWALTYPE":"نوع برداشت",
    "ACCOUNTTYPE":"نوع حساب",
    "BANKINFOREMINDER":"اطمینان حاصل کنید که اطلاعات بانکی شما صحیح است تا از بروز مشکلات در انتقال پول جلوگیری شود.",
    "MAXWITHDRAWALAMT":"مقدار برداشت باید برابر یا کمتر از $ باشد",
    "REQUESTDATE":"تاریخ درخواست",
    "OPERATION":"عملیات",
    "PWEBPAGEUSERID" : "صفحه شخصی با شماره عضویت",
    "YPWEBPAGEUSERID" : "لینک صفحه شخصی شما با شماره عضویت",
    "LOCKEDREQ" : "این درخواست قفل شده است، لطفاً با کاربر تماس بگیرید تا مطمئن شوید.",
    "RESTORPAGE" : "ژل ترمیمی",
    "RESTORTIT" : "ژل ترمیمی جدید ما",
    "RESTORDETAIL" : "محافظت از سد پوستی برای حفظ سلامت کلی پوست ضروری است. سد پوستی، عمدتاً لایه قرنیه، چندین وظیفه اساسی دارد که به سالم نگه داشتن پوست کمک می‌کند.",
    "RESTORSECT1TIT" : "محافظت از پوست شما",
    "RESTORSECT1ST1" : "نگهداری رطوبت",
    "RESTORSECT1SD1" : "از دست دادن بیش از حد آب را جلوگیری می‌کند، پوست را هیدراته نگه می‌دارد و از خشکی و پوسته پوسته شدن جلوگیری می‌کند.",
    "RESTORSECT1ST2" : "محافظت در برابر عوامل خارجی",
    "RESTORSECT1SD2" : "به عنوان یک سپر در برابر آلودگی‌های محیطی، باکتری‌ها، ویروس‌ها و مواد شیمیایی مضر عمل می‌کند، خطر عفونت‌ها و تحریک را کاهش می‌دهد.",
    "RESTORSECT1ST3" : "حفظ تعادل pH",
    "RESTORSECT1SD3" : "یک سد پوستی سالم به حفظ pH طبیعی و کمی اسیدی پوست کمک می‌کند که برای عملکرد صحیح آنزیم‌های محافظ پوست ضروری است.",
    "RESTORSECT1ST4" : "جلوگیری از حساسیت و تحریک",
    "RESTORSECT1SD4" : "یک سد پوستی آسیب‌دیده می‌تواند به حساسیت، قرمزی و تحریک افزایش یابد، پوست را به محصولات مراقبت از پوست و عوامل محیطی حساس‌تر کند.",
    "RESTORSECT1ST5" : "مزایای ضد پیری",
    "RESTORSECT1SD5" : "محافظت از سد پوستی به جلوگیری از پیری زودرس با کاهش خطوط ریز و چین و چروک‌ها و حفظ خاصیت کشسانی پوست کمک می‌کند.",
    "RESTORSECT2TIT" : "کاهش خطر عفونت‌ها",
    "RESTORSECT2SD1" : "ژل ترمیمی ما حاوی گلیسیرین، هیدروکسی پروپیل متیل سلولز (HPMC)، دی‌متیل سولفون و نقره کلوئیدی می‌تواند فواید متعددی برای سلامت کلی پوست داشته باشد.",
    "RESTORSECT2SD2" : "گلیسیرین یک مرطوب کننده قوی است، به این معنی که رطوبت را به پوست جذب و حفظ می‌کند. این کمک می‌کند تا پوست هیدراته، انعطاف‌پذیر و نرم باشد. با حفظ هیدراتاسیون کافی، گلیسیرین به تقویت سد پوستی کمک می‌کند، از دست دادن رطوبت را جلوگیری می‌کند و از آسیب‌های محیطی محافظت می‌کند.",
    "RESTORSECT2SD3" : "هیدروکسی پروپیل متیل سلولز (HPMC) یک لایه محافظ روی سطح پوست ایجاد می‌کند که می‌تواند رطوبت را قفل کرده و پوست را از تحریکات و آلودگی‌ها محافظت کند.",
    "RESTORSECT2SD4" : "نقره کلوئیدی به خاطر خواص ضد میکروبی آن معروف است که می‌تواند خطر عفونت‌ها را کاهش داده و به بهبود زخم‌ها و تحریکات جزئی کمک کند. می‌تواند پوست ملتهب یا تحریک شده را آرام کند، که برای شرایطی مانند آکنه، اگزما و درماتیت مفید است.",
    "RESTORSECT2SD5" : "این مواد با هم یک ژل ترمیمی ایجاد می‌کنند که پوست را هیدراته، محافظت و آرام می‌کند و همچنین فواید ضد میکروبی دارد. این ترکیب می‌تواند به بهبود سلامت کلی پوست، ترویج بهبود و حفظ سد پوستی متعادل و مقاوم کمک کند.",
    "RESTORSECTCLSTIT" : "دستورالعمل‌های استفاده",
    "RESTORSECTCLSD" : "روی پوست تمیز و خشک در نواحی مشکوک به کار ببرید. اجازه دهید به طور طبیعی خشک شود. پس از استفاده، نمالید.",
    "DISRECOMMAND2" : "من می‌خواهم به عنوان مشتری ارجح خرید کنم.",
    "VERIFYZIPCODE" : "لطفا کد پستی/پست خود را تأیید کنید!",
    "ULTIMATE-RO-SYSTEM":"سیستم RO نهایی",
    "ALKALINE-ULTRAVIOLET-RO-SYSTEM":"سیستم RO قلیایی و فرابنفش",
    "ULTIROSYS-START-DRINKING":"شروع به نوشیدن ایمن و سالم - شروع به نوشیدن آب سالم و پاک با مواد معدنی مورد نیاز خود (مانند کلسیم، منیزیم و پتاسیم). ما در آب خود 5 مرحله معدنی سازی را شامل می‌شویم. انرژی خود را حفظ کنید و سریع‌تر با آنتی‌اکسیدان‌ها و سطوح بالاتر اکسیژن در آب خود بهبود پیدا کنید. با تصفیه قوی UV-C، درست در خانه خود، می‌توانید مطمئن شوید که آب شما همیشه عاری از آلودگی‌های زنده مختلف است - نور UV مجهز به چراغ هشدار است که به شما اطلاع می‌دهد زمانی که قدرت UV زیر محدوده بهینه می‌افتد. امروز شروع به نوشیدن سالم کنید!",
    "ULTIROSYS-ABOUT":"درباره سیستم",
    "ULTIROSYS-REVERSE":"فیلتر آب اسمز معکوس: تجربه کنید که آب باید چگونه طعم دهد با سیستم تصفیه آب اسمز معکوس Express Water که تا 99.99% از سرب، کلر، فلوراید، نیترات‌ها، کلسیم، آرسنیک، باکتری‌ها و غیره را حذف می‌کند.",
    "ULTIROSYS-UV":"سیستم تصفیه آب UV: استریلیزاسیون قوی UV میکروارگانیسم‌هایی مانند کولایفرم، E. Coli، ویروس‌ها، باکتری‌ها، میکروارگانیسم‌ها و غیره را از آب آشامیدنی شما حذف می‌کند.",
    "ULTIROSYS-ALKALINE":"فیلتر آب قلیایی: سیستم تصفیه قلیایی با فناوری مواد معدنی فعال، کلسیم، پتاسیم، منیزیم و سایر مواد معدنی مورد نیاز بدن شما را مستقیماً در آب شما اضافه می‌کند.",
    "ULTIROSYS-UNDER":"فیلتر آب زیر سینک: پول خود را برای نصب حرفه‌ای هدر ندهید. طراحی سریع و آسان برای درک Express Water به این معناست که شما می‌توانید همه چیز در مورد سیستم تصفیه آب جدید خود را نصب و درک کنید.",
    "ULTIROSYS-QUALITY":"کیفیت: با ضمانت یک ساله ما بر روی تمام سیستم‌های آب اسمز معکوس Express Water با آرامش بخوابید.",
    "ULTIROSYS-UNDERS":"سیستم فیلتر آب زیر سینک: نیازی به پر کردن یا فعال کردن سیستم تصفیه آب قلیایی UV خود ندارید، سیستم‌های تصفیه آب Express Water به طور خودکار مخزن آب شما را با آب آشامیدنی با کیفیت بالا پر می‌کنند.",
    "ULTIROSYS-LEAK":"تشخیص نشتی: هر فیلتر آب زیر سینک شامل یک دتکتور اضطراری نشت می‌شود که در صورت تشخیص رطوبت ناخواسته، جریان آب را قطع می‌کند.",
    "ULTIROSYS-FAUCET-FLOW-RATE": "0.8 گالن در دقیقه",
    "ULTIROSYS-PRODUCTION-RATE": "50-100 گالن در روز",
    "ULTIROSYS-PRESSURE-RANGE": "40-80 PSI",
    "ULTIROSYS-TEMPERATURE-RANGE": "39-100°F",
    "ULTIROSYS-STERILIZATION-POWER": "لامپ 12-16 W، 110 ولت",
    "ULTIROSYS-WATER-TANK-SIZE": "ظرفیت آب 3.2 گالن",
    "ULTIROSYS-WATER-DISCHARGE": "1-3 گالن به ازای هر گالن تولید شده",
    "ULTIROSYS-WEIGHT": "12.8 پوند",
    "ULTIROSYS-DIMENSIONS": "17 x 15 x 5",
    "ULTIROSYS-WARRANTY": "ضمانت محدود یک ساله",
    "ULTIROSYS-REVERSE-OSMOSIS-SYSTEM": "سیستم اسمز معکوس",
    "ULTIROSYS-FOUR-GALLON-WATER-STORAGE-TANK": "مخزن ذخیره آب 4 گالن",
    "ULTIROSYS-TANK-VALVE": "شیر مخزن",
    "ULTIROSYS-RO-FAUCET": "شیر RO",
    "ULTIROSYS-LEAK-STOP-VALVE": "شیر قطع نشت",
    "ULTIROSYS-ALL-FILTERS": "همه فیلترها",
    "ULTIROSYS-CLEANEST-WATER-TITLE": "تمیزترین آب روی زمین",
    "ULTIROSYS-PRODUCT_DESCRIPTION": "پایه سیستم‌های اسمز معکوس ما، سیستم‌های Express Water RO5DX و RO10DX، گواهی NSF را دارا هستند. سیستم‌های اسمز معکوس ما همچنین تا 99.99% از 158 آلودگی و کل جامدات محلول (TDS) را کاهش می‌دهند.",
    "SPONSORINFO" : "شماره یا ایمیل حامی",
    "SPONSORINFOLB" : "اگر اطلاعات حامی را می‌دانید، ارائه دهید. اما برای ثبت نام لازم نیست.",
    "SPONSORNOT" : "حامی بر اساس شماره/ایمیلی که ارائه کردید یافت نشد، آیا می‌خواهید ادامه دهید؟",
    "SPONSORERR" : "لطفا شناسه کاربری یا ایمیل صحیح حامی را ارائه دهید، سپس دوباره تلاش کنید.",
    "DISTRIBUTORBENEFIT" : "به برنامه توزیع‌کننده مستقل ما بپیوندید و با به اشتراک گذاری محصولات عالی درآمد کسب کنید. لطفا برای پذیرش روی لینک زیر کلیک کنید. هزینه دیگری لازم نیست.",
    "FULVIC-ACID":"اسید فولوییک",
    "FULVIC-MUCUNA-PRURIENS":"اسید فولوییک و موکونا پروینز",
    "FULVIC-WHAT-SETS":"چه چیزی مجموعه مواد معدنی فولوییک ما را متمایز می‌کند؟",
    "FULVIC-SUST-EXT":"روش‌های استخراج پایدار",
    "FULVIC-OUR-FULVIC":"مجموعه مواد معدنی اسید فولوییک ما به صورت حداقلی استخراج می‌شود که اجازه می‌دهد جنگل‌های اطراف حفظ شوند. مواد معدنی ما از تپه‌های وسیع با جنگل‌های گسترده در قسمت جنوبی ایالات متحده استخراج می‌شوند. هیچ ماده شیمیایی یا آفت‌کشی در این زمین‌ها استفاده نشده و هیچ ماشین‌آلات سنگینی برای استخراج محصول نهایی ما استفاده نمی‌شود، که باعث می‌شود دوستدار محیط زیست و پایدار باشد.",
    "FULVIC-PRODUCT-SUPERIOR-RESULTS":"محصول نهایی ما نتایج برتری را ارائه می‌دهد که بخشی از آن به دلیل روش‌های درمان گسترده‌ای است که ما استفاده می‌کنیم، که به محصول اجازه می‌دهد بیش از یک سال به صورت طبیعی با مواد دریایی و آب شیرین اشباع شود. این امر به ما اجازه می‌دهد تا از نیاز به استفاده از مواد شیمیایی یا روش‌های پردازش آسیب‌رسان که توسط اکثر شرکت‌ها استفاده می‌شود، خودداری کنیم.",
    "FULVIC-COMPLEX-EXTRACTION":"یک سیستم پیچیده چند مرحله‌ای اسمز معکوس برای استخراج اسیدهای آلی، مواد معدنی و پلی‌فنول‌ها از خاک استفاده می‌شود. مواد استخراج خشن مانند اسید فسفریک و اسید سولفوریک که به طور معمول مقادیر زیادی اسید را به سرعت از محصول استخراج می‌کنند اما در این فرآیند سایر مولکول‌های مفید را تخریب کرده و مواد زاید باقی می‌گذارند، در روش ما استفاده نمی‌شوند. در عوض، ما به آرامی مواد زیست‌فعال را استخراج می‌کنیم و مواد نهایی مفید برای بهبود خاک باقی می‌گذاریم.",
    "FULVIC-THIRD-PARTY-TESTING":"آزمایش توسط طرف ثالث بر روی هر دسته به صورت جداگانه انجام می‌شود تا اطمینان حاصل شود که با استانداردهای سختگیرانه ما مطابقت دارد و بهترین محصول نهایی را برای بالاترین مزایای ممکن برای سلامت و رفاه شما ارائه می‌دهد.",
    "FULVIC-GUARANTEED-QUALITY":"ما کیفیت مداوم محصولات خود را تضمین می‌کنیم و ضمانت بازگشت پول 30 روزه را ارائه می‌دهیم.",
    "FULVIC-FULLY-WATER-SOLUBLE":"پودر 100٪ کاملاً قابل حل در آب",
    "FULVIC-OUR":"مجموعه مواد معدنی اسید فولوییک ما",
    "FULVIC-IS":"از یک معدن میلیون‌ها ساله تهیه شده است. این منبع غنی از اسیدهای آمینه، آنتی‌اکسیدان‌ها، فلاونوئیدها، الکترولیت‌ها، اسیدهای آلی، پلی‌فنول‌ها، مواد معدنی کمیاب ضروری و ترکیبات لازم برای حمایت از عملکرد بهینه سلولی است. مجموعه اسید فولوییک ما دارای بیش از دو برابر محتوای اسید فولوییک شیلایجیت است و طعم و عطر بسیار جذابی دارد که طعم زمینی باقی نمی‌گذارد.",
    "FULVIC-BECAUSE":"زیرا ما اسید فولوییک خود را از ترکیبات طبیعی هم‌افزا جدا نمی‌کنیم، محصول با کیفیت بالاتری ارائه می‌دهد که منجر به نتایج بهتری می‌شود.",
    "FULVIC-OUR-F":"مجموعه اسید فولوییک ما شامل:",
    "FULVIC-Over-70":"بیش از 70+",
    "FULVIC-Over-18":"بیش از 18+",
    "FULVIC-Over-15":"بیش از 15+",
    "FULVIC-Over-20":"بیش از 20+",
    "FULVIC-TRACE":"مواد معدنی کمیاب و الکترولیت‌ها",
    "FULVIC-AMINO":"اسیدهای آمینه",
    "FULVIC-FLAVONOIDS":"فلاونوئیدها",
    "FULVIC-CATECHIN":"آنتی‌اکسیدان‌های کاتچین",
    "FULVIC-ORGANIC":"اسیدهای آلی",
    "FULVIC-BENEFITS":"مزایای مکمل کردن با مجموعه اسید فولوییک ما:",
    "FULVIC-ANTIOXIDANT-SUPPLEMENT":"مکمل آنتی‌اکسیدان",
    "FULVIC-ELEVATES-SOD":"افزایش SOD (سوپراکسید دیسموتاز)",
    "FULVIC-OFFERS-MITOCHONDRIAL-SUPPORT":"پشتیبانی از میتوکندری",
    "FULVIC-PROVIDES-CARDIOVASCULAR-SUPPORT":"پشتیبانی از سلامت قلب و عروق",
    "FULVIC-SUPPORTIVE-FOR-A-BALANCED-GUT-MICROBIOME": "پشتیبانی از میکروبیوم گوارش متعادل",
    "FULVIC-ENHANCES-LIPID-METABOLIZATION": "تقویت متابولیسم لیپیدی",
    "FULVIC-NEURO-PROTECTIVE": "محافظت از سیستم عصبی",
    "FULVIC-IMPROVES-OXYGEN-TRANSPORT": "بهبود انتقال اکسیژن",
    "FULVIC-INCREASES-NUTRIENT-ABSORPTION": "افزایش جذب مواد مغذی",
    "FULVIC-PROVIDES-RARE-TRACE-MINERALS": "تامین مواد معدنی ردیابی نادر",
    "FULVIC-POLYPHENOLS":"پلی فنول ها",
    "FULVIC-POLYPHENOLS-TX":"پلی فنول های موجود در اسید فولویک آفرایش مجموعه‌ای از مزایای بهداشتی را ارائه می دهند. اسید فولویک، که از مواد آلی تجزیه شده به دست می آید، شامل مجموعه ای از پلی فنول ها مانند فلاوونوئیدها و تانین ها است. این پلی فنول ها دارای خواص آنتی اکسیدانی قوی هستند که به کاهش استرس اکسیداتیو و کاهش التهاب در بدن کمک می کنند. پلی فنول های اسید فولویک نقشی در بهبود جذب مواد مغذی نیز دارند که این امر باعث می شود برای بدن آسان تر شود که مواد معدنی و ویتامین های ضروری را جذب کند. به علاوه، پلی فنول های موجود در اسید فولویک می توانند با ترویج رشد باکتری های مفید روده و بهبود هضم به حمایت از سلامت روده کمک کنند. کلیتاً، ادغام پودر اسید فولویک ما در روند روزانه بهداشتی شما می تواند راهی طبیعی برای حمایت از سلامت و رفاه شما فراهم آورد.",
    "FULVIC-ELECTROLYTES":"الکترولیت ها و مواد معدنی ردیابی",
    "FULVIC-ELECTROLYTES-TX":"الکترولیت ها و مواد معدنی ردیابی موجود در اسید فولویک برای حفظ هیدراسیون مناسب و حمایت از سلامت کلی بسیار حیاتی هستند. الکترولیت هایی مانند پتاسیم، منیزیم و سدیم نقش حیاتی در تنظیم تعادل مایع در بدن، حمایت از عملکرد عضلانی و حفظ ارسال اعصاب صحیح دارند. محتوای معدنی غنی اسید فولویک شامل مواد معدنی ردیابی مانند روی، آهن و سلنیوم نیز است که برای واکنش های بیوشیمیایی مختلف در بدن، حمایت از عملکرد ایمنی و ترویج سلامت کلی ضروری هستند. ادغام اسید فولویک در رژیم غذایی شما می تواند به بازپروری این الکترولیت ها و مواد معدنی ردیابی ضروری کمک کند، که حفظ هیدراسیون مناسب و حمایت از سلامت و رفاه بهینه را تضمین می کند.",
    "FULVIC-AMINO1":"آمینو اسیدها و اسیدهای آلی",
    "FULVIC-AMINO1-TX":"آمینو اسیدها و اسیدهای آلی موجود در اسید فولویک چندین مزایای بهداشتی را ارائه می دهند. آمینو اسیدها سازنده پروتئین ها هستند و نقش کلیدی در عملکردهای مختلف بدن از جمله تعمیر و رشد عضلات، عملکرد ایمنی و سنتز عصبی ایفا می کنند. اسید فولویک شامل گونه های مختلفی از آمینو اسیدها است، از جمله آمینو اسیدهای ضروری که بدن نمی تواند به تنهایی تولید کند. این آمینو اسیدها حمایت از سلامت و رفاه کلی بدن را ارائه می دهند. اسیدهای آلی به طرف دیگر، به حفظ تعادل pH بدن کمک کرده و هضم را پشتیبانی می کنند. همچنین نقشی در فرآیندهای تنظیمی انگلهای کبدی ایفا می کنند. ترکیب آمینو اسیدها و اسیدهای آلی موجود در اسید فولویک ما می تواند در حمایت از سلامت و سرزندگی بهینه کمک کند.",
    "FULVIC-Catechin":"آنتی اکسیدان های کاتکین ",
    "FULVIC-Catechin-TX":"آنتی اکسیدان های کاتکین موجود در اسید فولویک یک مجموعه از مزایای بهداشتی را ارائه می دهند. کاتکین ها یک نوع فلاوونوئید با خواص آنتی اکسیدانی قوی هستند که به حفاظت از سلول ها در برابر آسیب ناشی از رادیکال های آزاد و استرس اکسیداتیو کمک می کنند. اسید فولویک شامل کاتکین هایی است که ثابت شده است که حمایت از سلامت قلب را با کاهش التهاب، بهبود جریان خون و کاهش سطح کلسترول ارائه می دهند. علاوه بر این، کاتکین ها می توانند در تنظیم سطح قند خون کمک کنند که این موضوع برای افراد دیابتی یا کسانی که در معرض ابتلای به این بیماری هستند مفید است. این آنتی اکسیدان ها همچنین دارای خواص ضد میکروبی هستند که به مبارزه با باکتری ها و ویروس های مضر در بدن کمک می کنند. ادغام اسید فولویک به رژیم غذایی شما می تواند منبع طبیعی ای از آنتی اکسیدان های کاتکین باشد که حمایت از سلامت و رفاه کلی را ارائه می دهد.",
    "FULVIC-HERE-IS":"در اینجا یک لیست از 10 مورد از هزاران مطالعه علمی منتشر شده در مورد مزایای اسید فولویک برای بهینه سازی سلامت است:",
    "FULVIC-REF1": "Usmani, N., et al. (2019). Fulvic acid attenuates diabetic nephropathy by inhibiting oxidative stress through PI3K/Akt signaling pathway. International Journal of Biological Macromolecules, 125, 257-265.",
    "FULVIC-REF2": "Gao, Z., et al. (2016). Anti-inflammatory and antioxidative effects of fulvic acid on lipopolysaccharide-induced chronic glomerular inflammation in rats. Frontiers in Pharmacology, 7, 1-11.",
    "FULVIC-REF3": "Tian, J., et al. (2016). Protective effect of fulvic acid on retinopathy in rats with type 2 diabetes mellitus. International Journal of Clinical and Experimental Medicine, 9(2), 3488-3494.",
    "FULVIC-REF4": "Stelmach-Mardas, M., et al. (2018). Effects of fulvic acid on parameters of intestinal barrier function in a porcine model of intestinal ischemia/reperfusion. PLoS One, 13(12), e0208627.",
    "FULVIC-REF5": "Gouda, N., et al. (2016). Fulvic acid improves the ovipositional activity of Bactrocera zonata. Phytoparasitica, 44(1), 103-111.",
    "FULVIC-REF6": "Kılıç, Ö., et al. (2017). Effects of dietary fulvic acid supplementation on performance, egg quality, and serum metabolite and mineral concentrations in laying hens. British Poultry Science, 58(4), 409-415.",
    "FULVIC-REF7": "Lin, X., et al. (2017). Protective effect of fulvic acid against oxidative stress in rats with type 2 diabetes. Experimental and Therapeutic Medicine, 14(3), 2401-2406.",
    "FULVIC-REF8": "Park, E.Y., et al. (2017). Effects of fulvic acid on growth performance and meat quality in broilers. Korean Journal of Poultry Science, 44(3), 173-179.",
    "FULVIC-REF9": "Usmani, N., et al. (2018). Fulvic acid attenuates the diabetic nephropathy by modulation of oxidative stress and inflammatory mediators in rats. Annals of Medicine and Surgery, 34, 30-35.",
    "FULVIC-REF10": "Kalač, P., et al. (2018). The effect of fulvic acid on the microbiological status of the small intestine in weaned piglets. Veterinarni Medicina, 63(3), 93-99.",
    "FULVIC-THESE":"این مطالعات نشان می دهند که اسید فولویک می تواند منافع پتانسیلی برای انسان ها و حیوانات داشته باشد، شامل اثرات ضد التهابی، آنتی اکسیدانی و محافظتی در برابر شرایط مختلف سلامت است.",
    "FULVIC-HOW":"چطوری ما بهبود بخشیدیم؟",
    "FULVIC-WE":"ما دو ماده قدرتمند به تنهایی را ترکیب کرده ایم تا یک ترکیب قدرتمند و هماهنگ ایجاد کنیم که مطمئن است که سلامت کلی، عملکرد شناختی و سطوح انرژی شما را بهبود می بخشد. ما ترکیب پودر اسید فولویک با موکونا پروینز ارائه داده ایم که یک ترکیب هماهنگ از مزایای بهداشتی ارائه می دهد. اسید فولویک که به خاطر محتوای غنی معدنی خود و توانایی افزایش جذب مواد مغذی شناخته شده است، پروفایل تغذیه ای موکونا پروینز را تکمیل می کند.",
    "FULVIC-MPR":"موکونا پروینز، به طرف دیگر، منبع طبیعی L-dopa، پیش ساز دوپامین است. دوپامین یک نوروترانسمیتر است که نقش کلیدی در تنظیم خلق و هوا، مدیریت استرس و عملکرد حرکتی دارد. موکونا پروینز اغلب برای حمایت از خلق و هوا، عملکرد شناختی و رفاه کلی استفاده می شود.",
    "FULVIC-WHEN": "وقتی که با هم ترکیب می‌شوند، اسید فولیک و مکونا پروینز ترکیبی قوی ایجاد می‌کنند که از جنبه‌های مختلف سلامتی پشتیبانی می‌کند. اسید فولیک جذب مواد مغذی از مکونا پروینز را بهبود می‌بخشد و مزایای آن را به حداکثر می‌رساند. علاوه بر این، ترکیب این مواد تشکیل‌دهنده، طیف وسیعی از آنتی‌اکسیدان‌ها، ترکیبات ضد التهابی و مواد مغذی دیگر را فراهم می‌کند که از سلامت و شادابی کلی حمایت می‌کنند.",
    "FULVIC-MORE": "بیشتر درباره مکونا پروینز:",
    "FULVIC-MUP": "مکونا پروینز، که به عنوان لوبیای مخملی نیز شناخته می‌شود، چندین مزیت بالقوه برای سلامتی دارد وقتی که روزانه مصرف می‌شود. یکی از مزایای اصلی آن محتوای بالای ال-دوپا است، یک پیش‌ساز دوپامین، یک انتقال‌دهنده عصبی که نقش مهمی در تنظیم حالت، مدیریت استرس و عملکرد حرکتی دارد. مصرف روزانه مکونا پروینز ممکن است به حمایت از تعادل حالت، بهبود عملکرد شناختی و افزایش بهزیستی ذهنی کلی کمک کند.",
    "FULVIC-ADD": "علاوه بر این، مکونا پروینز غنی از آنتی‌اکسیدان‌ها از جمله فلاونوئیدها، آلکالوئیدها و اسیدهای فنولیک است که به محافظت از سلول‌ها در برابر آسیب‌های ناشی از رادیکال‌های آزاد و استرس اکسیداتیو کمک می‌کنند. این آنتی‌اکسیدان‌ها همچنین خواص ضد التهابی دارند که ممکن است به کاهش التهاب در بدن و حمایت از سلامت کلی کمک کنند.",
    "FULVIC-MUC": "مکونا پروینز همچنین برای اثرات احتمالی افزایش‌دهنده جنسی مورد بررسی قرار گرفته است، با برخی از تحقیقات که نشان می‌دهند ممکن است به بهبود میل جنسی و عملکرد جنسی در هر دو مردان و زنان کمک کند. علاوه بر این، مکونا پروینز ممکن است به حمایت از تعادل هورمونی، به ویژه در مردان، با حمایت از سطح تستوسترون سالم کمک کند.",
    "FULVIC-DAI": "مصرف روزانه مکونا پروینز ممکن است مزایای بالقوه‌ای برای حالت، عملکرد شناختی، حمایت آنتی‌اکسیدانی و تعادل هورمونی داشته باشد، که آن را به یک انتخاب محبوب برای کسانی که به دنبال حمایت از سلامت و بهزیستی کلی خود هستند تبدیل می‌کند.",
    "FULVIC-THERE": "صدها مطالعه علمی در مورد مکونا پروینز منتشر شده است. این مطالعات جنبه‌های مختلف اثرات و مزایای آن را بررسی می‌کنند، از جمله استفاده احتمالی آن در بیماری پارکینسون، خواص آنتی‌اکسیدانی آن، اثرات آن بر باروری و تعادل هورمونی و اثرات محافظت‌کننده عصبی آن و دیگران. در زیر لیستی از 10 مطالعه علمی منتشر شده درباره مزایای مکونا پروینز آمده است:",
    "FULVIC-SP2009": "Suresh, S. & Prithiviraj, E. (2009). مکونا پروینز با عمل آن بر محور هیپوتالاموس-هیپوفیز-گناد، باروری مردان را بهبود می‌بخشد. Fertility and Sterility, 92(6), 1934-1940.",
    "FULVIC-MAN04a": "Manyam, B.V., et al. (2004). داروی ضد پارکینسون - مکونا پروینز فعالیت آنتی‌اکسیدانی و کلاتینگ فلزی نشان می‌دهد. Phytotherapy Research, 18(8), 706-712.",
    "FULVIC-MAN04b": "Manyam, B.V., et al. (2004). مکونا پروینز در بیماری پارکینسون: یک مطالعه بالینی و دارویی دو سو کور. در: 5th International Conference on Alzheimer’s and Parkinson’s Diseases.",
    "FULVIC-KAT04": "Katzenschlager, R., et al. (2004). مکونا پروینز در بیماری پارکینسون: یک مطالعه بالینی و دارویی دو سو کور. Journal of Neurology, Neurosurgery & Psychiatry, 75(12), 1672-1677.",
    "FULVIC-LIE12": "Lieu, C.A., et al. (2010). مکانیسم‌های ضد پارکینسونی و ضد دیسکینتی‌ای مکونا پروینز در میمون‌های غیرانسانی تحت درمان با MPTP. Evidence-Based Complementary and Alternative Medicine, 2012.",
    "FULVIC-YAD13": "Yadav, S.K., et al. (2013). عصاره بذر مکونا پروینز استرس اکسیداتیو را در بافت نیکروستریاتال کاهش می‌دهد و فعالیت نوروبیولوژیک را در مدل موش پارکینسونی ناشی از پاراکوات بهبود می‌بخشد. Neurochemistry International, 62(8), 1039-1047.",
    "FULVIC-SHU17": "Shukla, K.K., et al. (2017). مکونا پروینز بیان نیتریک اکسید سنتاز القایی را در مدل موش پارکینسونی کاهش می‌دهد. Journal of Chemical Neuroanatomy, 85, 49-54.",
    "FULVIC-NEG11": "Negi, K.S., et al. (2011). فعالیت نوتروپیک مکونا پروینز بر عملکرد شناختی در موش‌ها. Journal of Pharmacy and Bioallied Sciences, 3(2), 238-246.",
    "FULVIC-GUP13": "Gupta, A., et al. (2013). ارزیابی اثر ضد التهابی عصاره بذر مکونا پروینز با استفاده از مدل موش. International Journal of Pharmaceutical Sciences and Research, 4(7), 2666.",
    "FULVIC-KUM12": "Kumar, K.P., et al. (2012). اثرات محافظتی عصبی مکونا پروینز در برابر آسیب اکسیداتیو ناشی از استرس. Journal of Pharmacy Research, 5(2), 885-889.",
    "FULVIC-THESES": "این مطالعات شواهدی را برای پشتیبانی از مزایای مختلف مکونا پروینز، از جمله خواص آنتی‌اکسیدانی، اثرات محافظت‌کننده عصبی و استفاده درمانی احتمالی در بیماری پارکینسون ارائه می‌دهند.",
    "INGREDIENTSTIT": "مواد تشکیل دهنده",
    "HYDRATINGRE": "مواد تشکیل دهنده: آب، سدیم هیالورونات، دی متیل سولفون، نقره کلوئیدی 100 پی پی ام",
    "FIRMINGINGRE": "آب، روغن دانه سیموندسیا چیننسیس، آرگانیا اسپینوزا، ستیل الکل، سدیم ستیل سولفات، اسید استئاریک، گلیسیرین، توکوفرول، دی متیل سولفون، سدیم هیالورونات، سیتروس اورانتیوم دولسیس، سیتروس راسیموسا، سیتروس لیمونوم، وانیل پلانفولیا، نقره کلوئیدی 100 پی پی ام",
    "NIGHTCINGRE": "آب، آرگانیا اسپینوزا، روغن میوه رزا کانینا، روغن میوه هیپوپها رامنوییدس، ستیل الکل، سدیم ستیل سولفات، اسید استئاریک، گلیسیرین، توکوفرول، دی متیل سولفون، 2-دی متیل آمینو اتانول، سدیم هیالورونات، سیتروس اورانتیوم دولسیس، سیتروس راسیموسا، سیتروس لیمونوم، وانیل پلانفولیا، یوبیکینون، نقره کلوئیدی 100 پی پی ام",
    "TINTEDINGRE": "نقره کلوئیدی 100 پی پی ام، آرگانیا اسپینوزا، روغن دانه رزا روبیجینوزا، روغن میوه هیپوپها رامنوییدس، اسکوالان، ستیل الکل، سدیم ستیل سولفات، اسید استئاریک، کوآنزیم Q10، گلیسیرین، دی-آلفا توکوفرول، دی متیل سولفون، سدیم هیالورونات، نیاسینامید، آمینو اسیدهای ابریشمی، عصاره برگ کاملیا سیننسیس، اسید سیلیسیک، Cl77019، Cl77891، Cl77491، رسوراترول، طعم تمشک",
    "RESTORINGRE": "آب، گلیسیرین، HPMC دی متیل سولفون، نقره کلوئیدی 100 پی پی ام",
    "WRINKLEINGRE": "آب، اسید سیلیسیک، سدیم هیالورونات، گلیسیرین، اسید تیوتیک، MSM، نقره کلوئیدی 100 پی پی ام",
    "INTRODUCETIT": "دستورالعمل استفاده",
    "TINTEDINTRODCE": "روزی یک یا دو بار برنز مایع را اعمال کنید.",
    "RECEIVERCITY": "شهر گیرنده",
    "RECEIVERPROVINCESTATE": "استان/ایالت گیرنده",
    "RECEIVERPOSTCODE": "کد پستی گیرنده",
    "RECEIVERCOUNTRY": "کشور گیرنده",
    "RECEIVERCITYREQ": "شهر گیرنده مورد نیاز است",
    "RECEIVERPROVINCESTATEREQ": "استان/ایالت گیرنده مورد نیاز است",
    "RECEIVERPOSTCODEREQ": "کد پستی گیرنده مورد نیاز است",
    "RECEIVERCOUNTRYREQ": "کشور گیرنده مورد نیاز است",
    "SHOWMENUS": "نمایش منوها",
    "ASNORMAL": "به طور معمول",
    "SHOWALLMENU": "تمام منوها",
    "CARBOBN60-INGREDIENTS": "مواد تشکیل‌دهنده:",
    "CARBOBN60-INGREDIENTS-DESC": "۵۰ میلی‌لیتر روغن آووکادوی ارگانیک یا روغن سیاه‌دانه، ۲۲۰ میلی‌گرم C60 (خلوص ۹۹.۹۵٪) (تصفیه‌شده)",
    "INGREDIENTS": "مواد تشکیل‌دهنده:",
    "MUCUNA-INGREDIENTS-DESC": "۱۶۰۰ میلی‌گرم در هر بطری، مصرف ۳۰ روزه",
    "MUCUNA-INGREDIENTS-DESC-1": "پودر اسید فولیک و هومیک، پودر ماکونا پریورینس",
    "HYDRO-AMOUNTPERTABLET": "مقدار در هر قرص: منیزیم ۸۰",
    "HYDRO-OTHERINGREDIENTS": "سایر مواد تشکیل‌دهنده:",
    "HYDRO-Dextrose": "دکستروز، اسید مالیک، اسید ال-تارتاریک، اسید آدیپیک",
    "PET60-INGREDIENTS-DESC": "۵۰ میلی‌لیتر روغن آووکادوی ارگانیک یا روغن سیاه‌دانه، ۲۲۰ میلی‌گرم C60 (خلوص ۹۹.۹۵٪) (تصفیه‌شده)",
    "LINKEXPIRED": "این لینک منقضی شده است. لطفاً با شخصی که این لینک را برای شما ارسال کرده است تماس بگیرید تا لینک جدیدی دریافت کنید.",  
    "empty":""
}