{
    "LOGO": "Logotipo",
    "OCHAET": "chat en línea",
    "ABOUT": "ACERCA DE",
    "ABOUTUS": "ACERCA DE NOSOTROS",
    "REGISTER": "REGISTRO",
    "USER": "Usuario",
    "LOGIN": "INICIAR SESIÓN",
    "LOGOUT": "SALIR",
    "SIGNUP": "REGÍSTRESE",
    "PASSWORD": "Contraseña",
    "RPASSWORD": "Confirmar contraseña",
    "DOWNLDFOR": "Descargar para obtener detalles",
    "CONTACT": "CONTACTO",
    "PRODUCTOS": "PRODUCTOS",
    "OURPRODUCT": "Nuestro producto",
    "TWTRUTH": "LA VERDAD DEL AGUA",
    "HEADMENUES": "Menús",
    "WNALYSIS": "ANÁLISIS DE AGUA",
    "BOOKAWA": "RESERVA UN ANÁLISIS DE AGUA",
    "EVGMANU": "UNDERCOUNTER WATER SYSTEM MANUAL",
    "WHOUSEM": "MANUAL DE TODA LA CASA",
    "BBUSINESSB": "MEJOR OFICINA DE NEGOCIOS",
    "EVPRIVACYP": "POLÍTICA DE PRIVACIDAD",
    "EVGADDRESS" : "BYTE HEALTH MANAGEMENT CORP, 280-1855 Kirschner Rd, Kelowna, BC, V1Y 4N7 CANADA",
    "EVGPHONE": "1-888-884-2915",
    "EVGEMAIL": "info@bytedailywellness.com",
    "EVGCOPYR": "Byte Health Management Corp., 2021",
    "DONATEHER": "Done aquí",
    "NEWS": "NOTICIAS",
    "DONATE": "DONAR",
    "CONTSCTINFO": "Información de contacto",
    "USERINFO": "Información del usuario",
    "HOME": "INICIO",
    "HTLOF": "El salto de fe",
    "HDYKWIYDW": "¿SABES QUÉ HAY EN EL AGUA POTABLE?",
    "HLEARNM": "Más información",
    "HEPASAY": "\" Los norteamericanos ahora consumen entre 300 y 600 veces la cantidad de cloro que es seguro ingerir. \"",
    "HEPANAME": "Agencia de Protección Ambiental (EPA)",
    "HCOMMENT1": "Estamos amenazados por el aumento de contaminantes en nuestra agua potable. Nuestro objetivo es protegerlo a usted y a su familia de la contaminación del agua potable con uno de los sistemas de agua potable más completos, saludables y limpios del mercado actual.",
    "HCOMMENT2": "Presentamos ...",
    "HCOMMENT3": "\" Conozca nuestra empresa, misión y por qué, en la búsqueda de un agua potable limpia y saludable. \"",
    "HCOMMENT4": "Byte Health Water AGUA POTABLE DEFINITIVA ",
    "HCOMMENT5": "La avería del sistema de agua mineralizada más saludable",
    "HCOMMENT6": "ANÁLISIS DE AGUA COMPLIMENTARIO",
    "HCOMMENT7": "¿Necesita un análisis de agua? \" Haga que uno de nuestros representantes venga y pruebe y analice su agua potable actual. \"",
    "HCOMMENT8": "DONAR HOY",
    "HCOMMENT9": "¿Listo para dar el siguiente paso? \" ¡Puedes ayudar a alguien de todo el mundo a tener agua limpia hoy! \"Salvar el planeta vaso a vaso",
    "PULTIMATE": "Purificador de agua definitivo",
    "PWHOUSESYS": "SISTEMA DE CASA ENTERA",
    "PWARRANTY": "GARANTÍA",
    "TUUNADWSYS": "El sistema de agua potable purificador de agua definitivo",
    "TEVGUUVTDW": "Byte Health Water: el sistema de agua potable con purificador de agua definitivo está revolucionando la industria del agua potable.",
    "WATERREDE": "AGUA REDEFINIDA",
    "WRPMAPHWHC": "Agua balanceada con pH alcalino mineralizado adecuado para consumo humano",
    "ULPWASCLSE": "Protección contra luz ultravioleta con apagado automático para conservar luz y ahorrar energía.",
    "TSWMCWOD": "Sistema 100% sin tanque, lo que significa agua fría a pedido, cero desperdicio de agua y más espacio debajo del fregadero",
    "LFBNF": "Grifo de níquel cepillado sin plomo",
    "DICABITU": "Diseñado en Canadá y construido en EE. UU.",
    "S5FSFCFFLD": "Filtración S5 - Filtro de sedimentos más filtro de carbón 2 en 1 - Primera línea de defensa",
    "NAME": "Nombre",
    "NAMEREQ": "¡Nombre es obligatorio!",
    "FIRSTNAME": "Nombre",
    "LASTNAME": "Apellido",
    "SECRETQ1": "Pregunta secreta 1",
    "SECRETQ2": "Pregunta secreta 2",
    "SECRETQ1REQ": "Se requiere la pregunta secreta 1.",
    "SECRETQ2REQ": "Se requiere la pregunta secreta 2.",
    "SECRETA1": "Respuesta 1",
    "SECRETA2": "Respuesta 2",
    "SECRETA1REQ": "Se requiere la respuesta 1.",
    "SECRETA2REQ": "Se requiere la respuesta 2.",
    "EMAILADR": "Correo electrónico",
    "EMAILADRORID": "Correo electrónico o ID",
    "PHONENUM": "Teléfono",
    "GENDER": "Sexo",
    "MALE": "Hombre",
    "FEMALE": "Mujer",
    "AGE": "Edad",
    "BIRTHDAY": "Fecha de nacimiento",
    "COUNTRY": "País",
    "STARTDAY": "Fecha de inicio",
    "ENDDAY": "Fecha de finalización",
    "PROVINCE": "Provincia",
    "YES": "Sí",
    "NO": "No",
    "SUBSCRIBE": "SUSCRIBIR",
    "SIGNTITLE": "Regístrese con su dirección de correo electrónico para recibir noticias y actualizaciones",
    "SUBMIT": "Enviar",
    "BUYPRODUCT": "Compra",
    "BUYPTITLE": "Comprar productos",
    "BUYHISTORY": "Historial",
    "BHISTORYT": "Historial de compras",
    "BONUSDETAIL": "Detalle de bonificación",
    "ADDMYTREE": "Mi equipo",
    "MYPROFILE": "Mi perfil",
    "MYACCOUNT": "CUENTA",
    "WTWPINA": "La pureza del agua en América del Norte podría ser el riesgo más significativo para la salud de las personas en la actualidad. Es una epidemia creciente y debemos comenzar a ser parte de la solución ahora",
    "WTTPROBLEM": "EL PROBLEMA",
    "WTTPROBLEMDESC1": "Al vivir en América del Norte, no estamos acostumbrados a preocuparnos por la seguridad del agua que sale de nuestros grifos. Eso se debe a que existen normas provinciales, estatales y federales que ayudan a proteger el agua potable del público. Estados Unidos se encuentra entre el agua más segura del mundo, el agua contaminada puede ingresar a nuestros cuerpos cuando bebemos, nos bañamos, cocinamos, lavamos y jugamos, a veces con consecuencias catastróficas. Las enfermedades que amenazan la vida y los defectos de nacimiento a veces se remontan al agua potable contaminada. pero enfermedades leves como molestias gastrointestinales, diarrea, erupciones cutáneas, alergias y desgaste de los dientes también pueden ser causadas por toxinas en nuestra agua. ",
    "WTTPROBLEMDESC2": "En Canadá, Health Canada es responsable de establecer las pautas para las pruebas y el tratamiento del agua potable. En los EE. UU., La Agencia de Protección Ambiental de EE. UU. (EPA) está encargada de hacer cumplir los estándares para los contaminantes en el agua potable, asegurándose El agua pública es tratada y distribuida por operadores calificados y que se realizan pruebas específicas de contaminantes con regularidad.Los proveedores de agua deben emitir a sus clientes un informe anual de calidad del agua o un informe de confianza del consumidor (CCR) que indique qué contaminantes se han detectado y cómo esos niveles se comparan con los estándares del agua potable. También deben notificar al público en general si el agua no es apta para el consumo humano. ",
    "WTTPROBLEMDESC3": "Si bien este sistema es protector, no es perfecto y ocurre contaminación. Casi el 10 por ciento de los sistemas de agua no cumplen con los estándares de la EPA para la calidad del agua del grifo. Eso es motivo de preocupación para todos los norteamericanos",
    "WTTPROBLEMDESC4": "Los lagos, arroyos y ríos contaminados provocan una contaminación del agua que no puede ser filtrada por las plantas de tratamiento locales",
    "WTCFCONT": "Crucero en busca de contaminantes",
    "WTCFCONTDESC1": "La contaminación puede ocurrir en la fuente y en cualquier lugar de la tubería que termina en nuestros grifos: la cuenca, los reservorios, las tuberías principales, los pozos, los tanques de almacenamiento y la plomería. Alguna contaminación se produce de forma natural, mientras que otras son insertadas consciente e involuntariamente por hombre.",
    "WTEXCONT": "Ejemplos de contaminantes:",
    "WTEXCONTLIST1": "Microorganismos como bacterias, virus y parásitos",
    "WTEXCONTLIST2": "Materiales inorgánicos como sales y metales (arsénico, plomo, mercurio)",
    "WTEXCONTLIST3": "Materiales orgánicos como químicos sintéticos y volátiles (metano, solventes, pesticidas y herbicidas)",
    "WTEXCONTLIST4": "Residuos industriales",
    "WTEXCONTLIST5": "Residuos agrícolas como heces de ganado",
    "WTEXCONTLIST6": "Aguas residuales",
    "WTEXCONTLIST7": "Productos farmacéuticos",
    "WTEXCONTLIST8": "Sustancias radiactivas",
    "WTCFCONTDESC2": "La mayoría de los contaminantes no tienen olor, color o sabor, por lo que es posible que no pueda detectar un problema si tiene uno y el agua puede tener un sabor diferente de un lugar a otro. Sin embargo, existen algunas condiciones o actividades que pueden indicar un preocupación.",
    "WTSWNRIGHT": "Aquí hay algunas señales de que su agua puede no estar bien:",
    "WTSWNRIGHTLIST1": "Agua que tiene un olor, sabor o apariencia desagradable o inusual",
    "WTSWNRIGHTLIST2": "Problemas de salud intestinales u otros problemas recurrentes, especialmente si están agrupados en hogares o vecindarios",
    "WTSWNRIGHTLIST3": "Tuberías de plomo viejas", 
    "WTSWNRIGHTLIST4": "Ganado cercano, cultivos agrícolas, vertederos tóxicos",
    "WTSWNRIGHTLIST5": "Lavabos, bañeras y ropa sucios",
    "WTSWNRIGHTLIST6": "Gas radón interior",
    "WTSWNRIGHTLIST7": "Jabones, champús y detergentes con poca espuma",
    "WTSWNRIGHTLIST8": "Suministros de tratamiento de agua rápidamente corroídos",
    "WTCFCONTDESC3": "Obtenga su análisis de agua de su fuente de agua potable para asegurarse de que lo que usted y su familia están bebiendo sea seguro",
    "WTWANALYSIS": "Análisis de agua",
    "WTWANALYSISDESC1": "Para controlar la calidad del agua del grifo, primero debe averiguar de dónde proviene el agua y luego seguirla desde la fuente del sistema de agua hasta el grifo. Puede obtener información sobre los contaminantes en su sistema de agua. leyendo el informe de confianza del consumidor o el informe de calidad del agua potable emitido por su proveedor de agua local. ",
    "WTWANALYSISDESC2": "Pueden pasar muchas cosas antes de que el agua llegue a su grifo. El agua de su servicio público local no suele analizar el agua que proviene de su grifo, sino de su instalación de tratamiento, antes de que corra por tuberías muy viejas hasta su casa",
    "WTWANALYSISDESC3": "Si obtiene el agua potable de un pozo privado, el propietario tiene la responsabilidad de analizar los contaminantes porque la EPA no regula los pozos domésticos. La EPA y Health Canada no regulan el agua embotellada como las fuentes de agua públicas y El agua embotellada también puede contener muchos contaminantes. Los consumidores pueden contactar directamente a los embotelladores comerciales para averiguar qué contaminantes están presentes en su agua embotellada. ",
    "WTWANALYSISSRC": "Fuente: Dr. Oz",
    "WTWANALYSISADV": "¡También puede reservar un análisis de agua gratuito a través de Byte Health Management Corp. hoy!",
    "WTWWDQUOTE": "\" Cuando el pozo está seco, sabemos el valor del agua.\"",
    "WTWWDQUOTESRC": "- Ben Franklin",
    "WTEGWPS": "El sistema de purificación de agua Byte Health devuelve el agua potable a su estado original; limpio, puro y mineralizado. ",
    "WTKEYTHINGS": "COSAS CLAVE QUE DEBE SABER",
    "WTKEYTHINGSLIST1": "Los norteamericanos ahora consumen entre 300 y 600 veces la cantidad de cloro que es seguro ingerir. - Agencia de Protección Ambiental",
    "WTKEYTHINGSLIST2": "Mujeres con cáncer de mama; 50-60% más de THM en su tejido graso. - Mayo Clinic",
    "WTKEYTHINGSLIST3": "Según la investigación publicada, los subproductos del cloro (THM) están asociados con un mayor riesgo de cánceres de vejiga y recto. - Perspectivas de salud ambiental",
    "WTKEYTHINGSLIST4": "Los subproductos del cloro de la cloración del agua podrían ser los culpables del aumento de las alergias alimentarias en el mundo occidental.-Annals of Allergy",
    "WTKEYTHINGSLIST5": "\" Poner cloro en los suministros de agua es como poner en marcha una bomba de tiempo. Cáncer, problemas cardíacos, senilidad prematura; tanto mentales como físicas, son condiciones atribuibles a los suministros de agua tratada con cloro. Nos está haciendo demasiado viejos antes de nuestro tiempo al producir síntomas de envejecimiento como el endurecimiento de las arterias. \"- Dr. Herbert Schwartz Biological Chemist",
    "WTKEYTHINGSLIST6": "Un estudio que analizó miles de muertes por cáncer en los EE. UU., Encontró que beber agua clorada parece aumentar el riesgo de cáncer gastrointestinal durante la vida de una persona en un 50-100%. - Perspectivas de salud ambiental",
    "WTDOCOZ": "Doctor Oz sobre la contaminación del agua del grifo en América del Norte",
    "AUWLTEFFORT": "Lideramos el esfuerzo para proteger permanentemente el agua potable en América del Norte de la creciente preocupación por la contaminación. Hemos estado a la vanguardia liderando la mejora de nuestra agua potable y el sistema Byte Health water está revolucionando la industria de purificación de agua. . ",
    "AUOMISSION": "NUESTRA MISIÓN",
    "AUOMISSIONDESC1": "SUMINISTRAR AGUA POTABLE DE LA MÁS ALTA CALIDAD A NUESTROS CLIENTES, A LA VEZ QUE AYUDAMOS A LA CRISIS DEL AGUA MUNDIAL",
    "AUOMISSIONDESC2": "EL OBJETIVO, SALVAR NUESTRO PLANETA UN VASO A LA VEZ.",
    "AUWILQUOTE": "\" El agua es materia y matriz de la vida, madre y medio. No hay vida sin agua.\"",
    "AUWILQUOTESRC": "- Albert Szent-Gyorgyi, M.D. Descubridor de la vitamina C",
    "AUWWACHIEVED": "LO QUE HEMOS LOGRADO Y NUESTRA BÚSQUEDA CONTINUA",
    "AUWWACHIEVEDLIST1": "Nuestros sistemas están diseñados en Canadá y fabricados en los EE. UU. Utilizando piezas y materiales de la más alta calidad, luego probados exhaustivamente para determinar su durabilidad y resistencia",
    "AUWWACHIEVEDLIST2": "Nuestros sistemas purifican y luego remineralizan y todos están instalados con luz ultravioleta para la máxima pureza y protección del agua",
    "AUWWACHIEVEDLIST3": "Mejoramos la salud al brindar acceso a agua potable limpia para toda la vida",
    "AUWWACHIEVEDLIST4": "Estamos comprometidos con la sostenibilidad de nuestro medio ambiente contribuyendo a la reducción del uso de botellas de plástico en todo el mundo.",
    "AUWWACHIEVEDLIST5": "Estamos comprometidos con la mejora del agua en las comunidades de las Primeras Naciones y las zonas rurales de Canadá y Estados Unidos",
    "AUWWACHIEVEDLIST6": "Estamos dedicados a unirnos a la lucha para tener agua potable limpia para todos en el mundo y el desarrollo de pozos en todas las naciones necesitadas",
    "AUWWACHIEVEDDESC": "Byte Health water es un poderoso antioxidante comprobado, mezcle su té o bebida favorita con Byte Health water.",
    "AUWHYUS": "¿POR QUÉ NOSOTROS?",
    "AUWHYUSDESC1": "Todo comenzó con la pasión por la creación",
    "AUWHYUSDESC2": "Fundada por personas que se inspiran en mejorar la vida de las personas, su pasión los llevó a crear productos distintivos con una tecnología que mejora el medio ambiente",
    "AUWHYUSDESC3": "Los sistemas de filtración de agua Byte Health Water asegurarán que su cuerpo esté bien cuidado. Nuestros sistemas eliminan los productos farmacéuticos, toxinas y productos químicos de su agua. Cuando instala un sistema Byte Health Water, puede estar tranquilo sabiendo que está bebiendo agua pura, y nada más.",
    "AUBECAREDFOR": "TENGA CUIDADO",
    "AUBECAREDFORDESC": "Deje que nuestro reconocido equipo de servicio se ocupe de usted. Cuando se registre para cualquier producto en Byte Health Management Corp., estaremos allí para instalarlo, repararlo y estaremos allí cuando nos necesite",
    "AUBEHEALTHY": "SER SALUDABLE",
    "AUBEHEALTHYDESC": "Su salud importa porque usted es importante. Nos enorgullece desarrollar los sistemas de filtración de agua más saludables del mundo. ¿Por qué? Porque es nuestra parte en la construcción de un mañana mejor, hoy",
    "AUOPOP": "NUESTROS PRODUCTOS, NUESTRA PROMESA",
    "AUOPOPDESC": "Agua increíble, sin todas las molestias. Nuestros sistemas son sorprendentemente asequibles con planes de pago opcionales para cualquier presupuesto, lo que significa que puede comenzar a tener un estilo de vida más saludable hoy",
    "AUSAVEENV": "SALVAR EL MEDIO AMBIENTE",
    "AUSAVEENVDESC": "Al utilizar los sistemas de agua de Byte Health, está ayudando a eliminar el uso y la producción de agua embotellada, que es uno de los mayores contaminantes de nuestro planeta en la actualidad.",
    "AUSAVEMONEY": "AHORRE DINERO",
    "AUSAVEMONEYDESC": "Nuestros sistemas se pagan solos en un período de tiempo muy corto. Cuando imagina lo que gastan algunas familias en agua embotellada, el costo puede aumentar muy rápidamente año tras año",
    "AUCOAO": "CANADIENSE DE PROPIEDAD Y OPERACIÓN",
    "AUAPADIC": "Todos los productos están diseñados en Canadá y fabricados en EE. UU.",
    "WAWEVWA": "¿Qué es un Byte Health Water Analysis? ...",
    "WAWEVMAPARTS": "2 partes de educación, 3 partes de análisis, 1 parte de decisión",
    "WAWEVMAPARTSDESC1": "Un análisis de agua realizado por Byte Health Aater proporciona una prueba muy informativa y una presentación educativa sobre el estado de su agua potable. Ya sea que tenga un dispositivo de filtración, o beba agua embotellada o del grifo, nuestros representantes están capacitados y educados sobre brindándole la información y las opciones más objetivas y actualizadas sobre la calidad del agua en la actualidad. ",
    "WAWEVMAPARTSDESC2": "Durante mucho tiempo se pensó que el agua potable de Canadá era saludable y limpia. Aunque los nuevos descubrimientos han demostrado que nos hemos engañado. El siguiente video es un estudio de un año realizado en todo Canadá que analiza la cantidad de plomo en nuestras ciudades, escuelas, guarderías y otras contaminaciones de la tubería de agua potable. Byte Health Management Corp. completará un análisis de agua similar en su hogar para educarlo e informarlo sobre lo que usted y su familia están bebiendo para protegerse de estos contaminantes dañinos. ¡Reserve su cita hoy! " ,
    "WAWEVMAPARTSDESC3": "¿Le sorprendería saber que el agua potable en algunas ciudades canadienses contiene niveles peligrosos de plomo? Una investigación de un año de más de 120 periodistas de nueve universidades y 10 organizaciones de medios encontró algunas respuestas inquietantes.",
    "WABOOK": "¡RESERVE SU ANÁLISIS DE AGUA GRATIS HOY!",
    "WABOOKDESC": "Para reservar su análisis de agua de cortesía, complete el formulario a continuación y uno de nuestros representantes se comunicará con usted para programar la cita. Gracias.",
    "WAFORMLABEL1": "Nombre *",
    "WAFORMLABEL2": "Nombre",
    "WAFORMLABEL3": "Apellido",
    "WAFORMLABEL4": "Teléfono *",
    "WAFORMLABEL5": "Dirección de correo electrónico *",
    "WAFORMLABEL6": "Comentarios (opcional)",
    "WAFORMLABEL7": "Ciudad *",
    "WAFORMLABEL8": "Solo damos servicio a las áreas siguientes, elija una",
    "WAFORMLABEL9": "Enviar",
    "WAFORMLABEL10": "Asunto *",
    "WAFORMLABEL11": "Mensaje *",
    "WAFORMSELECTOPTION1": "Kelowna",
    "WAFORMSELECTOPTION2": "Vernon",
    "WAFORMSELECTOPTION3": "Penticton",
    "WAFORMSELECTOPTION4": "Summerland",
    "WAFORMSELECTOPTION5": "PeachLand",
    "WAFORMSELECTOPTION6": "Vancouver (continente)",
    "NNEWSDATE": "17 de enero de 2020",
    "NNEWSTITLE": "Riesgos para la salud de beber agua desmineralizada",
    "NNEWSDESC": "Este es un estudio de lectura obligada que se sumerge en el agua de Revere Osmosis y el agua potable desmineralizada. Durante mucho tiempo, esta fuente de agua o purificación se ha considerado como el método de purificación de agua de referencia.",
    "CCONTACT": "LLAME, ENVÍENOS UN CORREO ELECTRÓNICO O VISÍTENOS",
    "COFFICE": "Oficina central",
    "COFFICEDESC1": "Kelowna, BC V1Y 9S4",
    "COFFICEDESC2": "Lunes a viernes: 9:00 a. M. - 8:00 p. M.",
    "COFFICEDESC3": "Sábado: 9:00 a. M. - 8:00 p. M.",
    "COFFICEDESC4": "Domingo: cerrado",
    "COFFICEDESC5": "Número gratuito: 1-888-884-2915",
    "COFFICEDESC6": "Disponible actualmente: Okanagan, Vancouver, Langley, White Rock, Burnaby, Surrey, Edmonton, Los Ángeles",
    "COFFICEDESC7": "Ahora en expansión: oportunidades de franquicia disponibles, comuníquese a continuación para obtener más información.",
    "CEMAIL": "CORREO ELECTRÓNICO",
    "CEMAILDESC1": "Consultas generales",
    "CEMAILDESC2": "support1@bytedailywellness.com",
    "CEMAILDESC3": "Consultas de medios",
    "CEMAILDESC4": "support2@bytedailywellness.com",
    "WEGWARRANTY": "Byte Health Management Corp. WARRANTY",
    "WPOMIND": "Peace of Mind Total Care",
    "WBTBUMPER": "\" PARACHOQUES A PARACHOQUES \"",
    "WBTBUMPERDESC": "Ofrecemos una garantía de 3 años en todos los productos Byte Health Management Corp.. Byte Health Management Corp. garantiza que este producto está libre de defectos de materiales o mano de obra durante un período de tres (3) años a partir de la fecha de compra, siempre que el producto se utiliza en un entorno doméstico. Esta garantía limitada no cubre fallas debidas a abuso, daño accidental o cuando alguien que no sea Byte Health Management Corp. y sus Centros de servicio autorizados hayan realizado o intentado reparaciones. Un producto defectuoso que cumpla con las condiciones de garantía establecidas en este documento será reemplazado o reparado sin cargo. ",
    "WHSNAMERICA": "\" LOS NORTEAMERICANOS AHORA CONSUMEN 300-600 VECES LA CANTIDAD DE CLORO QUE ES SEGURO INGERIR. \"",
    "WHSEPA": "- AGENCIA DE PROTECCIÓN AMBIENTAL (EPA)",
    "WHSCONT": "Estamos amenazados por el aumento de contaminantes en nuestra agua potable. Nuestro objetivo es protegerlo a usted y a su familia de la contaminación del agua potable con uno de los sistemas de agua potable más completos, saludables y limpios del mercado actual",
    "WHSINTRO": "Presentando…",
    "WHSHEAD": "Sistema para toda la casa",
    "WHSKEYBENEFITS": "BENEFICIOS CLAVE",
    "WHSKEYBENEFITLIST1": "Protección contra luz ultravioleta",
    "WHSKEYBENEFITLIST2": "Agua limpia y clara en todas partes",
    "WHSKEYBENEFITLIST3": "Elimina el cloro y las cloraminas",
    "WHSKEYBENEFITLIST4": "Protege tuberías y accesorios",
    "WHSKEYBENEFITLIST5": "Protege el tanque de agua caliente",
    "WHSKEYBENEFITLIST6": "Protege los electrodomésticos",
    "WHSKEYBENEFITLIST7": "Plantas y mascotas más saludables",
    "WHSKEYBENEFITLIST8": "inhibe el crecimiento de algas, hongos y bacterias",
    "WHSULTRA": "TECNOLOGÍA DE LUZ ULTRA VIOLETA",
    "WHSULTRADESC1": "Se apaga automáticamente cuando se detiene el flujo de agua",
    "WHSULTRADESC2": "Elimina:",
    "WHSULTRALIST1": "Ecoli",
    "WHSULTRALIST2": "Virus",
    "WHSULTRALIST3": "Quistes",
    "WHSULTRALIST4": "Bacterias",
    "WHSULTRALIST5": "Microorganismos",
    "WHSULTRALIST6": "Algas",
    "WHSCARBON": "FILTRO DE BLOQUE DE CARBONO ACTIVADO",
    "WHSCARBONDESC": "Un filtro Carbon Block de alta capacidad mejora el sabor y la pureza de su agua y le da el valor de apuesta de sus filtros",
    "WHSHQFILTRATION": "FILTRACIÓN DE ALTA CALIDAD",
    "WHSHQFILTRATIONDESC1": "Hecho con carbón de cáscara de coco limpiado y calentado al vacío de laboratorio",
    "WHSHQFILTRATIONDESC2": "Materiales de calidad alimentaria 100% aprobados por la FDA",
    "WHSHQFILTRATIONDESC3": "Cristales de polifosfato empaquetados en laboratorio. Materiales de calidad alimentaria 100% aprobados por la FDA.",
    "WHSKDAFILTER": "FILTRO KDF",
    "WHSKDAFILTERCARB": "KDF + CARBONO CATALITICO",
    "WHSKDAFILTERANTI": "ANTICLORAMINA",
    "WHSPHOSFILTER": "FILTRO DE POLIFOSFATO",
    "PSEDIMENTFILTER": "FILTRO DE SEDIMENTOS",
    "PSEDIMENTFILTERDESC": "El filtro de sedimentos elimina los contaminantes más dañinos y dañinos del agua, como arena, suciedad, limo, insectos, óxido y otros sedimentos no deseados.",
    "PSEDIMENTMMF": "Filtración de micro membranas - Segunda línea de defensa que proporciona filtración microscópica.",
    "PMICROMEMB": "MICRO MEMBRANA",
    "PMICROMEMBDESC": "Los filtros de micro membrana eliminan del agua algunos de los contaminantes más pequeños y difíciles de capturar. Elimina plomo, bacterias, turbidez, cobre, mercurio, hongos, algas y más. Es el filtro más eficaz para eliminar contaminantes graves de su agua potable. ",
    "PPHFILTRATION": "Filtración de pH: aumenta naturalmente el pH e infunde una poderosa mezcla de minerales naturales en la Byte Health Water.",
    "PPHMINERALFILTER": "PH + FILTRO MINERAL",
    "PPHMINERALFILTERDESC": "La filtración alcalina agrega minerales como calcio, potasio, magnesio, zinc y otros 25 minerales. Eleva naturalmente el pH del agua, actúa como un poderoso antioxidante y aumenta el contenido de oxígeno del agua. Las 6 etapas crear el agua alcalina más saludable disponible. ",
    "PCMFILTRATION": "Filtración CM - ¡Elimina más de 130 productos químicos y olores diferentes, al tiempo que proporciona el agua con el mejor sabor que existe!",
    "PCARBONMEDIA": "MEDIOS DE CARBONO",
    "PCARBONMEDIADESC": "Los filtros de bloque de carbón eliminan los contaminantes de sabor y olor más desagradables del agua. Elimina más de 130 productos químicos, incluidos cloro, pesticidas, compuestos orgánicos volátiles, olores y disolventes industriales.",
    "PUVFILTRATION": "Filtración UV: la última línea de defensa que ayuda a eliminar virus, bacterias y otros microbios dañinos",
    "PUVCC": "LUZ DE FILTRACIÓN UVC-C",
    "PUVCCDESC": "La esterilización ultravioleta destruye los contaminantes vivos de su suministro de agua. Esteriliza virus, quistes, bacterias, giardia, cryptosporidium, E. coli y más. La filtración ultravioleta ofrece la forma más completa de tratar los microorganismos en el agua.",
    "PPPRIVACYPOLICY": "Política de privacidad",
    "PPEFFDATE": "Fecha de vigencia: 21 de febrero de 2019",
    "PPOPERATE": "Byte Health Management Corp.. (\" nosotros \", \" nosotros \"o \" nuestro \") opera el sitio web https://bytemanage.com (en adelante, el \" Servicio \").",
    "PPDESC1": "Esta página le informa sobre nuestras políticas con respecto a la recopilación, uso y divulgación de datos personales cuando utiliza nuestro Servicio y las opciones que ha asociado con esos datos",
    "PPDESC2": "Usamos sus datos para proporcionar y mejorar el Servicio. Al usar el Servicio, usted acepta la recopilación y el uso de información de acuerdo con esta política. A menos que se defina lo contrario en esta Política de privacidad, los términos utilizados en esta Política de privacidad La política tiene el mismo significado que en nuestros Términos y condiciones, accesibles desde https://bytemanage.com ",
    "PPDEFINITIONS": "DEFINICIONES",
    "PPDEFINITIONSLIST1": "Servicio",
    "PPDEFINITIONSLIST1DESC": "El servicio es el sitio web https://bytemanage.com operado por Byte Health Management Corp..",
    "PPDEFINITIONSLIST2": "Datos personales",
    "PPDEFINITIONSLIST2DESC": "Datos personales significa datos sobre un individuo vivo que puede ser identificado a partir de esos datos (o de esos y otra información que esté en nuestro poder o que pueda llegar a nuestro poder).",
    "PPDEFINITIONSLIST3": "Datos de uso",
    "PPDEFINITIONSLIST3DESC": "Los Datos de uso son datos recopilados automáticamente ya sea generados por el uso del Servicio o por la propia infraestructura del Servicio (por ejemplo, la duración de una visita a la página).",
    "PPDEFINITIONSLIST4": "Cookies",
    "PPDEFINITIONSLIST4DESC": "Las cookies son pequeños archivos almacenados en su dispositivo (computadora o dispositivo móvil).",
    "PPINFOCOLLECT": "RECOPILACIÓN Y USO DE INFORMACIÓN",
    "PPINFOCOLLECTDESC": "Recopilamos varios tipos diferentes de información para diversos fines para brindarle y mejorar nuestro Servicio",
    "PPTYPESOFDATA": "TIPOS DE DATOS RECOPILADOS",
    "PPTYPEDATA1": "DATOS PERSONALES",
    "PPTYPEDATA1DESC1": "Mientras utiliza nuestro Servicio, es posible que le pidamos que nos proporcione cierta información de identificación personal que pueda usarse para contactarlo o identificarlo (\" Datos personales \"). La información de identificación personal puede incluir, entre otros a:",
    "PPTYPEDATA1DESC1LIST1": "Dirección de correo electrónico",
    "PPTYPEDATA1DESC1LIST2": "Nombre y apellido",
    "PPTYPEDATA1DESC1LIST3": "Número de teléfono",
    "PPTYPEDATA1DESC1LIST4": "Dirección, estado, provincia, código postal, ciudad",
    "PPTYPEDATA1DESC1LIST5": "Cookies y datos de uso", 
    "PPTYPEDATA1DESC2": "También podemos recopilar información sobre cómo se accede y se utiliza el Servicio (\" Datos de uso \"). Estos Datos de uso pueden incluir información como la dirección de Protocolo de Internet de su computadora (por ejemplo, dirección IP), tipo de navegador, navegador versión, las páginas de nuestro Servicio que visita, la hora y fecha de su visita, el tiempo que pasa en esas páginas, identificadores únicos de dispositivos y otros datos de diagnóstico. ",
    "PPTYPEDATA2": "DATOS DE UBICACIÓN",
    "PPTYPEDATA2DESC1": "Podemos usar y almacenar información sobre su ubicación si nos da permiso para hacerlo (\" Datos de ubicación \"). Usamos estos datos para proporcionar funciones de nuestro Servicio, para mejorar y personalizar nuestro Servicio",
    "PPTYPEDATA2DESC2": "Puede habilitar o deshabilitar los servicios de ubicación cuando usa nuestro Servicio en cualquier momento a través de la configuración de su dispositivo.",
    "PPTYPEDATA3": "SEGUIMIENTO Y DATOS DE COOKIES",
    "PPTYPEDATA3DESC1": "Usamos cookies y tecnologías de seguimiento similares para rastrear la actividad en nuestro Servicio y tenemos cierta información",
    "PPTYPEDATA3DESC2": "Las cookies son archivos con una pequeña cantidad de datos que pueden incluir un identificador único anónimo. Las cookies se envían a su navegador desde un sitio web y se almacenan en su dispositivo. También se utilizan otras tecnologías de seguimiento, como balizas, etiquetas y scripts para recopilar y rastrear información y para mejorar y analizar nuestro Servicio. ",
    "PPTYPEDATA3DESC3": "Puede indicarle a su navegador que rechace todas las cookies o que indique cuándo se está enviando una cookie. Sin embargo, si no acepta las cookies, es posible que no pueda utilizar algunas partes de nuestro Servicio.",
    "PPTYPEDATA3DESC4": "Ejemplos de cookies que usamos:",
    "PPTYPEDATA3DESC4LIST1": "Cookies de sesión. Usamos cookies de sesión para operar nuestro Servicio",
    "PPTYPEDATA3DESC4LIST2": "Cookies de preferencia. Usamos Cookies de preferencia para recordar sus preferencias y diversas configuraciones",
    "PPTYPEDATA3DESC4LIST3": "Cookies de seguridad. Usamos cookies de seguridad por motivos de seguridad.",
    "PPTYPEDATA4": "USO DE DATOS",
    "PPTYPEDATA4DESC": "Byte Health Management Corp. utiliza los datos recopilados para diversos fines:",
    "PPTYPEDATA4LIST1": "Para proporcionar y mantener nuestro Servicio",
    "PPTYPEDATA4LIST2": "Para notificarle sobre cambios en nuestro Servicio",
    "PPTYPEDATA4LIST3": "Para permitirle participar en funciones interactivas de nuestro Servicio cuando elija hacerlo",
    "PPTYPEDATA4LIST4": "Para brindar asistencia al cliente",
    "PPTYPEDATA4LIST5": "Para recopilar análisis o información valiosa para que podamos mejorar nuestro Servicio",
    "PPTYPEDATA4LIST6": "Para monitorear el uso de nuestro Servicio",
    "PPTYPEDATA4LIST7": "Para detectar, prevenir y abordar problemas técnicos",
    "PPTYPEDATA5": "TRANSFERENCIA DE DATOS",
    "PPTYPEDATA5DESC1": "Su información, incluidos los Datos personales, puede transferirse y mantenerse en computadoras ubicadas fuera de su estado, provincia, país u otra jurisdicción gubernamental donde las leyes de protección de datos pueden diferir de las de su jurisdicción.",
    "PPTYPEDATA5DESC2": "Si se encuentra fuera de Canadá y decide proporcionarnos información, tenga en cuenta que transferimos los datos, incluidos los Datos personales, a Canadá y los procesamos allí",
    "PPTYPEDATA5DESC3": "Su consentimiento a esta Política de privacidad seguido del envío de dicha información representa su aceptación de esa transferencia",
    "PPTYPEDATA5DESC4": "Byte Health Management Corp. tomará todas las medidas razonablemente necesarias para garantizar que sus datos sean tratados de forma segura y de acuerdo con esta Política de privacidad y no se realizará ninguna transferencia de sus Datos personales a una organización o país a menos que exista controles adecuados establecidos, incluida la seguridad de sus datos y otra información personal. ",
    "PPDISCLOSURE": "DIVULGACIÓN DE DATOS",
    "PPLEGALREQ": "REQUISITOS LEGALES",
    "PPLEGALREQDESC": "Byte Health Management Corp. puede divulgar sus Datos personales con la creencia de buena fe de que dicha acción es necesaria para:",
    "PPLEGALREQLIST1": "Para cumplir con una obligación legal",
    "PPLEGALREQLIST2": "Para proteger y defender los derechos o propiedad de Byte Health Management Corp..",
    "PPLEGALREQLIST3": "Para prevenir o investigar posibles irregularidades en relación con el Servicio",
    "PPLEGALREQLIST4": "Para proteger la seguridad personal de los usuarios del Servicio o del público",
    "PPLEGALREQLIST5": "Para protegerse contra la responsabilidad legal",
    "PPSECURITYDATA": "SEGURIDAD DE LOS DATOS",
    "PPSECURITYDATADESC": "La seguridad de sus datos es importante para nosotros, pero recuerde que ningún método de transmisión a través de Internet o método de almacenamiento electrónico es 100% seguro. Si bien nos esforzamos por utilizar medios comercialmente aceptables para proteger sus Datos personales, no podemos garantizar su absoluta seguridad. ",
    "PPSERVICEPROV": "PROVEEDORES DE SERVICIOS",
    "PPSERVICEPROVDESC1": "Podemos emplear empresas e individuos de terceros para facilitar nuestro Servicio (\" Proveedores de servicios \"), proporcionar el Servicio en nuestro nombre, realizar servicios relacionados con el Servicio o ayudarnos a analizar cómo se utiliza nuestro Servicio",
    "PPSERVICEPROVDESC2": "Estos terceros tienen acceso a sus Datos personales solo para realizar estas tareas en nuestro nombre y están obligados a no divulgarlos ni utilizarlos para ningún otro propósito",
    "PPANALYTICS": "ANALYTICS",
    "PPANALYTICSDESC": "Podemos utilizar proveedores de servicios de terceros para monitorear y analizar el uso de nuestro Servicio",
    "PPLINKS": "ENLACES A OTROS SITIOS",
    "PPLINKSDESC1": "Nuestro Servicio puede contener enlaces a otros sitios que no son operados por nosotros. Si hace clic en el enlace de un tercero, será dirigido al sitio de ese tercero. Le recomendamos encarecidamente que revise la Política de privacidad de cada sitio tu visitas.",
    "PPLINKSDESC2": "No tenemos control ni asumimos ninguna responsabilidad por el contenido, las políticas de privacidad o las prácticas de sitios o servicios de terceros",
    "PPCHILDRENSPRIVACY": "PRIVACIDAD DE LOS NIÑOS",
    "PPCHILDRENSPRIVACYDESC1": "Nuestro Servicio no se dirige a ninguna persona menor de 18 años (\" Niños \").",
    "PPCHILDRENSPRIVACYDESC2": "No recopilamos a sabiendas información de identificación personal de ninguna persona menor de 18 años. Si usted es un padre o tutor y sabe que su hijo nos ha proporcionado datos personales, comuníquese con nosotros. Si nos damos cuenta que hemos recopilado Datos personales de niños sin verificación del consentimiento de los padres, tomamos medidas para eliminar esa información de nuestros servidores ",
    "PPCHANGESPRIVACY": "CAMBIOS A ESTA POLÍTICA DE PRIVACIDAD",
    "PPCHANGESPRIVACYDESC1": "Podemos actualizar nuestra Política de privacidad de vez en cuando. Le notificaremos de cualquier cambio publicando la nueva Política de privacidad en esta página.",
    "PPCHANGESPRIVACYDESC2": "Le informaremos por correo electrónico y / o un aviso destacado en nuestro Servicio, antes de que el cambio entre en vigencia y actualizaremos la \" fecha de vigencia \"en la parte superior de esta Política de privacidad.",
    "PPCHANGESPRIVACYDESC3": "Le recomendamos que revise esta Política de privacidad periódicamente para ver si hay cambios. Los cambios a esta Política de privacidad entran en vigencia cuando se publican en esta página.",
    "PPCONTACTUS": "CONTÁCTENOS",
    "PPCONTACTUSDESC": "Si tiene alguna pregunta sobre esta Política de privacidad, comuníquese con nosotros: Visitando esta página en nuestro sitio web bajo la página de contacto.",
    "DMAKEDIFF": "Usted puede marcar la diferencia. Su donación servirá como un compromiso para proporcionar agua potable limpia a alguien que lo necesite en todo el mundo",
    "DDONATE": "DONAR",
    "DDONATEDESC": "Su donación proporciona pozos de agua potable limpia que se construirán para personas de todo el mundo. El 100% de su donación va a la fuente para llevar agua potable a todos los que lo necesitan",
    "DDONATEBTN": "HAGA UNA DONACIÓN",
    "DSPREAD": "DIVULGUE LA PALABRA",
    "DSPREADDESC": "Cuéntele a sus amigos y familiares sobre estas áreas necesitadas. No hay mejor manera de lograr un impacto que convertirse usted mismo en un defensor activo. ¡Únase ahora y haga un impacto!",
    "DSPREADBTN": "INICIAR UNA CAMPAÑA",
    "DEVSUPPORT": "Byte Health Management Corp. ES UN APOYADOR ORGULLOSO",
    "DEVSUPPORTDESC": "Done hoy y lleve agua y vida a las personas necesitadas en todo el mundo",
    "RESETPASSMSG": "Se ha enviado el enlace de restablecimiento de la contraseña. Por favor revise su correo electrónico. ¡Gracias!",
    "TAKEMELOGIN": "Llévame a la página de inicio de sesión",
    "FORGOTPASS": "Olvidé mi contraseña",
    "EMAILISREQ": "Se requiere correo electrónico.",
    "EMAILORIDISREQ": "Se requiere correo electrónico o ID.",
    "EMAILISVALID": "El correo electrónico debe ser válido",
    "PASSISREQ": "Se requiere contraseña.",
    "RESETYOURPASS": "Restablecer su contraseña",
    "CURRENTPASSREQ": "Se requiere contraseña actual",
    "OLDPASSREQ": "Se requiere contraseña anterior.",
    "NEWPASSREQ": "Se requiere una nueva contraseña.",
    "CONFIRMPASSREQ": "Se requiere confirmación de contraseña.",
    "CONFIRMPASSNOTSAME": "La nueva contraseña y Confirmar contraseña deben coincidir",
    "UPDATEPASSBTN": "ACTUALIZAR CONTRASEÑA",
    "CURRENTPASSLABEL": "Contraseña actual",
    "OLDPASSLABEL": "Contraseña anterior",
    "NEWPASSLABEL": "Nueva contraseña",
    "CONFIRMPASSLABEL": "Confirmar contraseña",
    "CHANGEPASSLABEL": "CAMBIAR CONTRASEÑA",
    "EDITPROFILEBTN": "EDITAR PERFIL",
    "SAVEPROFILEBTN": "GUARDAR PERFIL",
    "DISCARDPROFILEBTN": "DESCARTAR CAMBIOS",
    "PROFILEINFOLABEL": "Información de perfil",
    "FIRSTNAMELABEL": "Nombre",
    "LASTNAMELABEL": "Apellido",
    "SEXLABEL": "Sexo",
    "BIRTHDATELABEL": "Fecha de nacimiento",
    "TELEPHONELABEL": "Teléfono",
    "LANGUAGELABEL": "Idioma",
    "ADDRESSLABEL": "Dirección",
    "CITYLABEL": "Ciudad",
    "PROVINCELABEL": "Provincia",
    "COUNTRYLABEL": "País",
    "POSTALCODELABEL": "Código postal",
    "FIRSTNAMEREQ": "Se requiere el nombre",
    "LASTNAMEREQ": "Se requiere el apellido",
    "SEXREQ": "Se requiere género.",
    "BIRTHDATEREQ": "Se requiere la fecha de nacimiento.",
    "TELEPHONEREQ": "Se requiere teléfono",
    "LANGUAGEREQ": "Se requiere idioma.",
    "ADDRESSREQ": "Se requiere la dirección.",
    "CITYREQ": "Se requiere la ciudad.",
    "PROVINCEREQ": "Se requiere la provincia.",
    "COUNTRYREQ": "El país es obligatorio",
    "POSTALCODEREQ": "Se requiere código postal.",
    "ACCOUNTTRANSLABEL": "Transacciones de la cuenta",
    "DATELABEL": "FECHA",
    "DEALDESCLABEL": "NOMBRE DE LA OFERTA",
    "TRANSFERLABEL": "TRANSFER",
    "BALANCELABEL": "SALDO",
    "PENDINGLABEL": "EN PENDIENTE",
    "ACCOUNTINFOLABEL": "Información de la cuenta",
    "ACCOUNTNAMELABEL": "NOMBRE DE LA CUENTA",
    "ULEVELLABEL": "ULEVEL",
    "TOTALCASHLABEL": "TOTAL EFECTIVO",
    "TOTALSPENTLABEL": "TOTAL GASTADO",
    "PENDINGLAYERLABEL": "CAPA PENDIENTE",
    "PENDINGHITLABEL": "GOLPE PENDIENTE",
    "CODELABEL": "Código",
    "CODEREQ": "Se requiere el código.",
    "VERIFYBTN": "VERIFICAR",
    "VERIFYINFO": "El código de verificación ha sido enviado a su correo electrónico. Por favor revise el correo electrónico y copie el código y luego péguelo en el cuadro. Gracias.",
    "REFFERALIDLABEL": "ID de placer",
    "RECOMMENDEDIDLABEL": "ID del patrocinador",
    "PAYMENTTYPELABEL": "Tipo de pago",
    "CREDITDEBITLABEL": "Tarjeta de crédito / débito",
    "EVCOINSLABEL": "Byte Tokens",
    "BUYPRODUCTBTN": "COMPRAR PRODUCTO",
    "REFFERALUSERIDLABEL": "ID de usuario de referencia",
    "RECOMMENDEDUSERIDLABEL": "ID de usuario recomendado",
    "ADDNEWSBTN": "Agregar noticias",
    "EDITBTN": "EDITAR",
    "DELETEBTN": "ELIMINAR",
    "BACKBTN": "ATRÁS",
    "TITLEISREQ": "El título es obligatorio",
    "TITLELABEL": "Título",
    "CONTENTLABEL": "Contenido",
    "CREATENEWSBTN": "Crear noticias",
    "UPDATENEWSBTN": "Actualización de noticias",
    "COMPOSENEWSDESC": "Redacte sus noticias aquí ....",
    "DASHBOARD": "Panel de control",
    "NEWSCENTER": "Centro de noticias",
    "NEWSCENTERSUB0" : "Noticias de la compañía",
    "NEWSCENTERSUB1": "Tablón de anuncios",
    "NEWSCENTERSUB2": "Boletín de crecimiento del rendimiento",
    "NEWSCENTERSUB3": "Promoción",
    "NEWSCENTERSUB4": "Convenciones y eventos",
    "PURCHASEPROD": "Comprar producto",
    "ACCOUNT": "Mi cuenta",
    "ACCOUNTSUB1": "Configuración de cuenta",
    "ACCOUNTSUB2": "Clasificación de la cuenta",
    "ACCOUNTSUB3": "Cambio de contraseña de cuenta",
    "ACCOUNTSUB4": "Configuración de preguntas de seguridad",
    "ACCOUNTSUB5": "Configuración de PW comercial",
    "ACCOUNTSUB6": "Subir retrato",
    "ACCOUNTSUB7": "Pagar tarifa mensual",
    "ACCOUNTSUB8": "Configurar pago mensual",
    "TEAM": "Equipo",
    "TEAMSUB1": "Organigrama",
    "TEAMSUB2": "Inscribir nuevo miembro",
    "TEAMSUB3": "Rangos de línea descendente",
    "TEAMSUB4": "Gráfico patrocinado personalmente",
    "TEAMSUB5": "Lista patrocinada personalmente",
    "ORDERS": "Pedidos",
    "ORDERSSUB1": "Nuevos pedidos personales",
    "ORDERSSUB2": "Registro de pedidos personales",
    "ORDERSSUB3": "Nuevos pedidos del equipo",
    "ORDERSSUB4": "Registro de pedidos del equipo",
    "EWALLET": "EWALLET",
    "EWALLETSUB0": "Renovar contraseña de EWALLET",
    "EWALLETSUB1": "Perfil personal",
    "EWALLETSUB2": "Contraseña comercial",
    "EWALLETSUB3": "Registro de saldo",
    "EWALLETSUB4": "Solicitud de retiro",
    "EWALLETSUB5": "Transferir al saldo actual",
    "EWALLETSUB6": "Cerrar sesión",
    "EWALLETSUB7": "Saldo de EWALLET",
    "EWALLETSUB8" : "Comprar tokens de bytes",    
    "USERHELP": "Ayuda del usuario",
    "USERHELPSUB1": "Mensajes de la empresa",
    "USERHELPSUB2": "Enviar mensajes al servicio de atención al cliente （CS）",
    "USERHELPSUB3": "Preguntas frecuentes del usuario",
    "USERHELPSUB4": "Formularios de solicitud",
    "USERHELPSUB5": "Mis consultas",
    "USERHELPSUB6": "Historial de transferencia de tokens",
    "USERHELPSUB7": "Mis solicitudes",
    "CART": "Carrito",
    "LOGINTOEWALLET": "Inicie sesión en su EWallet",
    "BONUSCOMMISION": "Bonificación y comisión",
    "BONUSCOMMISIONSUB0" : "Bonificación Vista rápida",
    "BONUSCOMMISIONSUB1": "Resumen de bonificación",
    "BONUSCOMMISIONSUB2": "Saldo actual",
    "BONUSCOMMISIONSUB20": "Detalle de transacciones de Byte Token",
    "BONUSCOMMISIONSUB3": "Registro de flujo de ingresos",
    "BONUSCOMMISIONSUB4": "Registro de bonificación mensual",
    "ACCOUNTINFO": "Información de la cuenta",
    "MEMBERID": "ID de miembro",
    "SPONSOR": "Patrocinador",
    "PLACER": "Placer",
    "LASTLOGINDT": "Fecha y hora del último inicio de sesión",
    "LASTLOGINIP": "Última IP de inicio de sesión",
    "REGISTERDT": "Registrar fecha-hora",
    "LOCKED": "Bloqueado",
    "EDUCLEVEL": "Nivel educativo",
    "ANNUALINCOME": "Ingresos anuales",
    "RANKINFORMATION": "Información de clasificación",
    "RANKHISTORY": "Historial de clasificación",
    "DATE": "FECHA",
    "RANKNAME": "RANK NAME",
    "MEMBERNO": "Número de miembro",
    "FROMLEVEL": "Desde el nivel",
    "TOLEVEL": "Al nivel",
    "COMMENT": "Comentario",
    "ADDTIME": "Agregar hora",
    "CHANGEPASSEWALLETLABEL": "CAMBIAR CONTRASEÑA EWALLET",
    "ASKSECRETQ": "HAGA UNA PREGUNTA SECRETA",
    "RANKSTATUS": "Estado de rango",
    "METRICS": "Métricas",
    "RANKADV": "Avance de rango",
    "COMPANYNEWS": "Noticias de la empresa",
    "PERFGROWTHBUL": "Boletín de crecimiento del rendimiento",
    "VIEWMORE": "Ver más >>",
    "VIEWMOREDETAIL": "Ver más detalles >>",
    "CHANGETPWLABEL": "Configuración de contraseña comercial",
    "TPWLABEL": "CONTRASEÑA COMERCIAL",
    "NEWTPWLABEL": "NUEVA CONTRASEÑA COMERCIAL",
    "CTPWLABEL": "CONFIRMAR CONTRASEÑA COMERCIAL",
    "TPWREQ": "Se requiere contraseña comercial",
    "NEWTPWREQ": "Se requiere una nueva contraseña comercial",
    "TPWMATCHERR": "¡La contraseña no coincide!",
    "SECRETQPROMPT": "Responda la pregunta secreta primero para continuar.",
    "NEWORDERS": "Nuevos pedidos",
    "NEWORDERSDESC": "14 días recientes",
    "MYORDERS": "Pedidos",
    "TEAMNEWORDERS": "Nuevos pedidos del equipo",
    "TEAMNEWORDERSDESC": "Último 1 mes",
    "TEAMORDERS": "Órdenes de equipo",
    "TEAMORDERSDESC": "Últimos 3 meses",
    "TOUSERID": "A ID de usuario",
    "TOUSERIDREQ": "¡Se requiere ID de usuario!",
    "IDSTRINGCODE": "Código de cadena de identificación",
    "IDSTRINGCODEREQ": "¡Se requiere el código de cadena de identificación!",
    "AMOUNT": "Importe",
    "AMOUNTREQ": "¡Se requiere monto!",
    "EMAIL": "Correo electrónico",
    "EMAILREQ": "¡Se requiere correo electrónico!",
    "SECURITYQUES": "Pregunta de seguridad",
    "SECURITYQUESREQ": "¡Se requiere una pregunta de seguridad!",
    "SECURITYANS": "Respuesta de seguridad",
    "SECURITYANSREQ": "¡Se requiere una respuesta de seguridad!",
    "CURRENTBALANCE": "Saldo actual",
    "TRANSFERAMNT": "Importe de la transferencia",
    "TRANSFERAMNTREQ": "¡Se requiere el monto de transferencia!",
    "TRANSFERTODISTRIB": "Transferencia a otro distribuidor",
    "TRANSFERTOEWALLET": "Transferir a EWALLET",
    "TRANSFERTOCURRENTBALANCE": "Transferir al saldo actual",
    "AVAILAMOUNT": "Cantidad disponible",
    "WITHDRAWALREQUEST": "Solicitud de retiro",
    "WITHDRAWAMOUNT": "Monto de retiro",
    "WITHDRAWAMOUNTREQ": "¡Se requiere retirar el monto!",
    "SWIFTABACODE": "Código SWIFT / ABA",
    "SWIFTABACODEREQ": "¡Se requiere código SWIFT / ABA!",
    "INSNUMBER": "Número de institución",
    "INSNUMBERREQ": "¡Se requiere el número de institución!",
    "BRANCHNUMBER": "Número de sucursal",
    "BRANCHNUMBERREQ": "¡Se requiere el número de sucursal!",
    "ACCOUNTNUMBER": "Número de cuenta",
    "ACCOUNTNUMBERREQ": "¡El número de cuenta es obligatorio!",
    "BANKNAME": "Nombre del banco",
    "BANKNAMEREQ": "¡Se requiere el nombre del banco!",
    "BANKADDRESS": "Dirección del banco",
    "BANKADDRESSREQ": "¡Se requiere la dirección del banco!",
    "RECEIVERNAME": "Nombre del receptor",
    "RECEIVERNAMEREQ": "¡Se requiere el nombre del receptor!",
    "RECEIVERADDRESS": "Dirección del receptor",
    "RECEIVERADDRESSREQ": "¡Se requiere la dirección del receptor!",
    "TRANSFERFEE": "Tarifa de transferencia",
    "TITLE": "Título",
    "CONTENT": "Contenido",
    "STARTDATE": "Fecha de inicio",
    "ADDDATE": "Agregar fecha",
    "BULLETINBOARD": "Tablón de anuncios",
    "PERFORMANCEGROWTHBUL": "Boletín de crecimiento del rendimiento",
    "RANK": "Rango",
    "ADDRESS": "Dirección",
    "AMOUNTUSD": "Importe en USD",
    "PROMOTION": "Promoción",
    "CONVEVENTS": "Convenciones y eventos",
    "GENERATEPASSLABEL": "Contraseña generada automáticamente",
    "MEMBERIDLAST": "ID de miembro",
    "GENERATE": "Generar nuevo",
    "MEMBERIDREQ": "¡Se requiere ID de miembro!",
    "DOWNLINERANKS": "Rangos de línea descendente",
    "REFERRAL": "Referencia",
    "SPONSOREDLIST": "Lista patrocinada personalmente",
    "BONUSOVERVIEW": "Resumen de bonificación",
    "PERSORDER": "Pedidos personales",
    "PERSNEWORDER": "Nuevos pedidos personales",
    "ORDERID": "Número de pedido",
    "PASSEDDAYS": "Días pasados",
    "PRODUCTITLE": "Título del producto",
    "ORDERAMT": "Importe del pedido",
    "PURCHDATE": "Fecha de compra",
    "PRODUCTDESC": "Descripción del producto",
    "USERSTRID": "ID de cadena de usuario",
    "INCOMEFLOWRECORD": "Registro de flujo de ingresos",
    "TOTALBONUS": "Bonificación total",
    "TOTALINPENDINGBONUS": "Bonificación pendiente total",
    "BONUSAVAIL": "Bonificación disponible",
    "BONUSAVAILPERCENT": "Porcentaje de bonificación disponible",
    "BONUSCOOLING": "Bonificación en el período de enfriamiento (14 días)",
    "BONUSCOOLINGPERCENT": "Porcentaje de bonificación en el período de enfriamiento (14 días)",
    "MONTHLYBONUSRECORD": "Registro de bonificación mensual",
    "LEVELS": "Niveles",
    "CSLABEL": "Enviar mensajes al servicio de atención al cliente （CS）",
    "TOPICLABEL": "Tema",
    "MESSAGELABEL": "Mensaje",
    "TOPICREQ": "¡El tema es obligatorio!",
    "MESSAGEREQ": "¡Se requiere mensaje!",
    "SENDMSGLABEL": "Enviar mensaje",
    "USERFAQ": "Preguntas frecuentes del usuario",
    "AUTHOR": "Autor",
    "QUESTION": "Pregunta",
    "ANSWER": "Responder",
    "MYINQUIRIES": "Mis consultas",
    "TICKETNO": "Número de ticket",
    "READ": "Leer",
    "DISMISS": "Descartar",
    "UPDATEACCNT": "Actualizar cuenta",
    "PLEASECOMPLETE": "Complete su información en Configuración de cuenta",
    "PASSREQ": "¡Se requiere contraseña!",
    "CONFPASSREQ": "¡Se requiere confirmación de contraseña!",
    "PASSPATTERNREQ": "La contraseña debe tener entre 6 y 20 caracteres y debe tener al menos 1 letra mayúscula y 1 número.",
    "CHANGEEMAILLABEL": "Solicito cambiar mi dirección de correo electrónico",
    "CHANGEFIRSTLASTLABEL": "Solicito cambiar mi nombre y apellido",
    "NEWEMAIL": "Nuevo correo electrónico",
    "NEWEMAILREQ": "¡Se requiere un nuevo correo electrónico!",
    "IDTYPE": "Tipo de ID",
    "IDTYPEREQ": "¡Se requiere el tipo de ID!",
    "ISSUEDPLACE": "Lugar emitido",
    "ISSUEDPLACEREQ": "¡Se requiere el lugar emitido!",
    "ISSUEDDATE": "Fecha de emisión",
    "ISSUEDDATEREQ": "¡Se requiere la fecha de publicación!",
    "EXPIREDDATE": "Fecha de vencimiento",
    "EXPIREDDATEREQ": "¡Se requiere la fecha de vencimiento!",
    "IDNUMBER": "Número de identificación",
    "IDNUMBERREQ": "¡Se requiere el número de identificación!",
    "NEWFIRSTNAME": "Nuevo nombre",
    "NEWFIRSTNAMEREQ": "Se requiere un nuevo nombre",
    "NEWLASTNAME": "Nuevo apellido",
    "NEWLASTNAMEREQ": "Se requiere un nuevo apellido",
    "RANKQUALINFO": "Información de calificación de rango",
    "STATUS": "Estado",
    "DEPTREQFULFILLED": "Requisito del departamento cumplido Sí / No",
    "MONTHLYFEESPAID": "Cuotas mensuales pagadas Sí / No",
    "SALESREPORT": "Informe de ventas",
    "SALESREPORTSUB1": "Informe de ventas diarias",
    "SALESREPORTSUB2": "Informe de ventas semanal",
    "SALESREPORTSUB3": "Informe de ventas mensual",
    "SALESREPORTSUB4": "Informe de ventas trimestral",
    "SALESREPORTSUB5": "Informe anual de ventas",
    "COMBONUSREPORT": "Informes de pago de bonificaciones y comisiones",
    "COMBONUSREPORTSUB1": "Informe de pago de bonificación diario",
    "COMBONUSREPORTSUB2": "Informe de pago de bonificación semanal",
    "COMBONUSREPORTSUB3": "Informe de pago de bonificación mensual",
    "COMBONUSREPORTSUB4": "Informe de pago de bonificación trimestral",
    "COMBONUSREPORTSUB5": "Informe anual de pago de bonificaciones",
    "CUSTSUPPORT": "Atención al cliente",
    "CUSTSUPPORTSUB1": "Solicitudes de clientes",
    "CUSTSUPPORTSUB2": "Publicar / editar mensaje para el cliente",
    "CUSTSUPPORTSUB3": "Publicar / editar tablón de anuncios",
    "CUSTSUPPORTSUB4": "Publicar / editar noticias de la empresa",
    "CUSTSUPPORTSUB5": "Publicar / editar convenciones y eventos",
    "CUSTSUPPORTSUB6": "Publicar / editar promociones",
    "CUSTSUPPORTSUB7" : "Aplicaciones de usuario",
    "PERFGROWTHBONSETTING": "Configuración de bonificación de crecimiento del rendimiento",
    "PERFGROWTHBONSETTINGSUB1": "Fondo común de fondos de bonificación de crecimiento",
    "PERFGROWTHBONSETTINGSUB2": "Cálculo de los principales ganadores de la bonificación de crecimiento",
    "PERFGROWTHBONSETTINGSUB3": "Publicar y distribuir bonificación",
    "PERFGROWTHBONSETTINGSUB4": "Registro de la lista de ganadores por mes",
    "GLOBALLEADBONSETTING": "Configuración de bonificación de liderazgo global",
    "GLOBALLEADBONSETTINGSUB1": "Fondo común de fondos de bonificación de liderazgo",
    "GLOBALLEADBONSETTINGSUB2": "Cálculo de ganadores de bonificaciones de liderazgo",
    "GLOBALLEADBONSETTINGSUB3": "Publicar y distribuir bonificación",
    "GLOBALLEADBONSETTINGSUB4": "Registro de la lista de ganadores por mes",
    "ADDBONUSES": "Bonificaciones adicionales",
    "ADDBONUSESSUB1": "Fondo de bonificación adicional",
    "ADDBONUSESSUB2": "Publicar bonificación adicional",
    "ADDBONUSESSUB3": "Publicar historial de bonificación adicional",
    "ACCOUNTING": "Contabilidad",
    "ACCOUNTINGSUB0": "Obtener lista de solicitudes de usuario",
    "ACCOUNTINGSUB1": "Cancelar pedido de usuario",
    "ACCOUNTINGSUB2": "Retirar para el usuario",
    "ACCOUNTINGSUB3": "Informe mensual de retiros del usuario",
    "ACCOUNTINGSUB4": "Informe de transferencia mensual del usuario",
    "ACCOUNTINGSUB5": "Registro mensual de pedidos cancelados",
    "ACCOUNTINGSUB6": "Registro mensual de retiros",
    "ACCOUNTINGSUB7": "Transferir registro mensual",
    "NEXTSTEP": "Siguiente",
    "PREVSTEP": "Anterior",
    "CCNUMBER": "Número de Tarjeta de Crédito",
    "CCEXP": "Fecha de caducidad",
    "CCCVC": "Código CVC",
    "SKIPSTEP": "Omitir",
    "FIRSTIMEPURCHASE": "Es la primera vez que compra, ingrese su Patrocinador y Colocador",
    "STEP1": "PASO # 1:",
    "STEP2": "PASO # 2:",
    "STEP3": "PASO # 3:",
    "STEP1DESC": "Información de contacto",
    "STEP2DESC": "Dirección de facturación",
    "STEP3DESC": "Información de pago",
    "YEARMONTH": "Año y mes",
    "YEARMONTHREQ": "El año y el mes son obligatorios",
    "PAYMONTHLYFEE": "Pagar tarifa mensual",
    "PAYMENTTYPEREQ": "¡Se requiere el tipo de pago!",
    "DAILYSALESREPORT": "Informe de ventas diarias",
    "WEEKLYSALESREPORT": "Informe de ventas semanal",
    "MONTHLYSALESREPORT": "Informe de ventas mensual",
    "QUARTERLYSALESREPORT": "Informe de ventas trimestral",
    "ANNUALSALESREPORT": "Informe anual de ventas",
    "FROMDATE": "Desde fecha",
    "TODATE": "Hasta la fecha",
    "FROMDATEREQ": "¡Se requiere la fecha de inicio!",
    "TODATEREQ": "¡Se requiere hasta la fecha!",
    "ANSWERISREQ": "¡Se requiere respuesta!",
    "RECEIVEBYTETOKENS": "Recibir tokens de bytes",
    "ADDBTN": "AÑADIR",
    "CREATEBTN": "CREAR",
    "UPDATEBTN": "ACTUALIZAR",
    "COMPOSEMESSAGEDESC": "Redacte su mensaje aquí ....",
    "SENDMSGUSER": "ENVIAR MSG AL USUARIO",
    "SENDBTN": "ENVIAR",
    "MSGSFROMUSERS": "Mensajes a los usuarios",
    "EVENTS": "Eventos",
    "ENDDATE": "Fecha de finalización",
    "ENDDATEREQ": "¡Se requiere la fecha de finalización!",
    "PRIORITY": "Prioridad",
    "PRIORITYREQ": "¡Se requiere prioridad!",
    "STARTDATEREQ": "¡Se requiere la fecha de inicio!",
    "CATTYPE": "Tipo de gato",
    "CATTYPEREQ": "¡Se requiere el tipo de gato!",
    "CUSTREQUESTS": "Solicitudes de clientes",
    "REPLYBTN": "RESPONDER",
    "SENDER": "Remitente",
    "DAILYBONUSPAYOUTREPORT": "Informe de pago de bonificación diario",
    "WEEKLYBONUSPAYOUTREPORT": "Informe de pago de bonificación semanal",
    "MONTHLYBONUSPAYOUTREPORT": "Informe de pago de bonificación mensual",
    "QUARTERLYBONUSPAYOUTREPORT": "Informe de pago de bonificación trimestral",
    "ANNUALBONUSPAYOUTREPORT": "Informe anual de pago de bonificaciones",
    "YEAR": "Año",
    "WEEK": "Semana",
    "MONTH": "Mes",
    "QUARTER": "Trimestre",
    "DAY": "Día",
    "BONUSAMOUNT": "Monto de bonificación",
    "PAIDDATE": "Fecha de pago",
    "SALESAMOUNT": "Importe de ventas",
    "ULEVEL": "ULEVEL",
    "WEIGHT": "Peso",
    "PERFORMANCEGROWTHRANK": "Rango de crecimiento del rendimiento",
    "GROWTHLEVELRANK": "Rango de liderazgo global",
    "PUBLISHPGBBTN": "Publicar PGB",
    "PUBLISHGLBBTN": "Publicar GLB",
    "ACTIVE": "Activo",
    "INACTIVE": "Inactivo",
    "PGBRATE": "Tasa de PGB",
    "PGBPOOL": "Grupo PGB",
    "PGBNUMS": "Líderes principales de PGB",
    "GLBRATE": "Tasa GLB",
    "GLBPOOL": "Grupo GLB",
    "GLBNUMS": "Líderes principales de GLB",
    "GROWTHBONUSFUP": "Fondo común de fondos de bonificación de crecimiento",
    "LEADERSHIPBONUSFUP": "Fondo común de fondos de bonificación de liderazgo",
    "GENERATERANKBUL": "Generar boletín de rango",
    "TOTALSALES": "Ventas totales",
    "ACCOUNTLOCKED": "Su cuenta fue bloqueada. Comuníquese con nuestro equipo de administración del sistema. ¡Gracias!",
    "TIMES": "Horas",
    "TOTALAMOUNT": "Importe total",
    "TRANSFERMONTHLYRECORD": "Transferir registro mensual",
    "RECEIVER": "Receptor",
    "TOPIC": "Tema",
    "SECRETANSWER": "Respuesta secreta",
    "SECRETQUESTION": "Pregunta secreta",
    "WITHDRAWALMONTHLYRECORD": "Registro mensual de retiros",
    "CANCELLEDORDERSMONTHLYRECORD": "Registro mensual de pedidos cancelados",
    "DISCOUNTS": "Descuentos",
    "TAXES": "Impuestos",
    "PAYMENTTYPE": "Tipo de pago",
    "CANCELDATE": "Fecha de cancelación",
    "ADDITIONALBONUSFUP": "Fondo de bonificación adicional",
    "AYBPOOL": "Grupo AYB",
    "AYBNUMS": "Líderes principales de AYB",
    "ACTION": "Acción",
    "PUBLISHADDBONHIS": "Publicar historial de bonificación adicional",
    "OPDESC": "Descripción OP",
    "OPTYPE": "Tipo OP",
    "OPUSER": "ID de usuario de OP",
    "SENDTKNSTOUSER": "Enviar tokens al usuario",
    "WITHDRAWTKNS": "Retirar tokens",
    "WITHDRAWBTN": "RETIRAR",
    "SUPER": "Super",
    "SUPERSUB1": "Bloquear / Desbloquear cuenta de usuario",
    "SUPERSUB2": "Cambiar clasificación de usuario",
    "SUPERSUB3": "Establecer límite de líneas descendentes de usuario",
    "SUPERSUB4": "Informes de clasificación",
    "SUPERSUB5": "Configuración del producto",
    "LOCKUSERACCOUNT": "Bloquear cuenta de usuario",
    "UNLOCKUSERACCOUNT": "Desbloquear cuenta de usuario",
    "USERID": "ID de usuario",
    "USERIDREQ": "¡Se requiere ID de usuario!",
    "REASON": "Razón",
    "REASONREQ": "¡El motivo es obligatorio!",
    "LOCKBTN": "BLOQUEO",
    "UNLOCKBTN": "DESBLOQUEAR",
    "FIXED": "Fijo",
    "FIXEDREQ": "¡Se requiere fijo!",
    "CHANGEUSERRANK": "Cambiar rango de usuario",
    "RANKREQ": "¡El rango es obligatorio!",
    "MAXUNDERS": "Max Unders",
    "MAXUNDERSREQ": "¡Se requiere un máximo de Under!",
    "SETUSERDOWNLINELIMIT": "Establecer límite de líneas descendentes de usuario",
    "RANKREPORTS": "Informes de clasificación",
    "MODIFYBTN": "MODIFICAR",
    "MEMBERS": "Miembros",
    "ACTIVATEACCOUNT": "Le enviamos un correo electrónico. Utilice el enlace proporcionado para activar su cuenta. En caso de que no vea su correo electrónico con el enlace de activación en su bandeja de entrada, verifique su correo no deseado o correo no deseado. Gracias!",
    "TITLEREQ": "¡El título es obligatorio!",
    "CONTENTREQ": "¡Se requiere contenido!",
    "PRICE": "Precio",
    "PRICEREQ": "¡El precio es obligatorio!",
    "TYPE": "Tipo",
    "TYPEREQ": "¡El tipo es obligatorio!",
    "INSTALLFEE": "Tarifa de instalación",
    "INSTALLFEEREQ": "¡Se requiere tarifa de instalación!",
    "ADDNEWPRODUCT": "Agregar nuevo producto",
    "MODIFYPRODUCT": "Modificar producto",
    "INVALID": "No válido",
    "INVALIDREQ": "¡Se requiere no válido!",
    "REDUCERATE": "Reducir tasa",
    "REDUCERATEREQ": "¡Se requiere reducir la tasa!",
    "TRANSACTIONS": "Transacciones",
    "FUNDSIN": "Fondos recibidos",
    "FUNDSOUT": "Financiamiento",
    "RUNNINGBALANCE": "Running Balance",
    "SETUPMONTHLY": "Configurar pago mensual",
    "PAYFEE": "Tarifa de pago",
    "AUTOPAY": "Pago automático",
    "QUITRANK": "Salir del rango",
    "PAYFEEREQ": "¡Se requiere pago de tarifa!",
    "AUTOPAYREQ": "¡Se requiere pago automático!",
    "QUITRANKREQ": "¡Salir del rango es obligatorio!",
    "CARDTYPE": "Tipo de tarjeta",
    "HOLDER": "Titular",
    "CARDNO": "Número de tarjeta",
    "EXPDATE": "Fecha de caducidad",
    "CVCODE": "Código CV",
    "CARDTYPEREQ": "¡Se requiere el tipo de tarjeta!",
    "HOLDERREQ": "¡Se requiere titular!",
    "CARDNOREQ": "¡Se requiere el número de tarjeta!",
    "EXPDATEREQ": "¡La fecha de caducidad es obligatoria!",
    "CVCODEREQ": "¡Se requiere el código CV!",
    "VISA": "Visa",
    "MASTERCARD": "Mastercard",
    "DEBITCARD" : "Debitcard",
    "NEWCARD": "Tarjeta nueva",
    "SELECTACTIVECARD": "Seleccionar tarjeta de crédito / débito",
    "PRODUCTID": "ID de producto",
    "QUANTITY": "Cantidad",
    "TAX": "Impuestos",
    "TOTAL": "Total",
    "PLEASEADDITEM": "Agregue al menos un (1) artículo para continuar con el pago.",
    "ADDTOCARTBTN": "Agregar al carrito",
    "NORMREQ": "Solicitud normal",
    "PRODTROUB": "Solución de problemas del producto",
    "CANCELORDER": "Cancelar pedido",
    "CHANGESCHED": "Cambiar programa para instalar el producto",
    "REQUESTTYPE": "Tipo de solicitud",
    "REQUESTTYPEREQ": "¡Se requiere el tipo de solicitud!",
    "GROUPID": "ID de grupo",
    "GROUPIDREQ": "¡Se requiere ID de grupo!",
    "CCNUMBERREQ": "¡Se requiere el número CC!",
    "CCEXPREQ": "¡Se requiere la fecha de caducidad de CC!",
    "CCCVCREQ": "¡Se requiere CC Cvc!",
    "BALANCE": "Saldo",
    "SELECTEDITEMS": "Número de elementos seleccionados",
    "SUBTOTAL": "Subtotal",
    "USERREQUESTLIST": "Lista de solicitudes de usuario",
    "INFOTYPE": "Tipo de información",
    "INFOTYPEREQ": "¡Se requiere el tipo de información!",
    "OPENREQUESTS": "Solicitudes abiertas",
    "CLOSEDREQUESTS": "Solicitudes cerradas",
    "ALLREQUESTS": "Todas las solicitudes",
    "ID": "ID",
    "ATYPE": "Tipo",
    "CLOSED": "Cerrado",
    "CANCELBTN": "Cancelar",
    "CANCELLED": "Cancelado",
    "ORDERHEAD": "Encabezado de pedido",
    "ORDERDETAILS": "Detalles del pedido",
    "CANCELUSERORDER": "Cancelar pedido de usuario",
    "APPROVEBTN": "Aprobar",
    "WITHDRAWFORUSER": "Retirar para usuario",
    "INSTALLFEE2": "Tarifa de instalación",
    "QTY": "Cantidad",
    "ONLYNUM": "¡Solo se permiten números!",
    "MINLENGTH12": "¡Debe tener al menos 12 caracteres!",
    "MUSTBE3": "¡Debe tener 3 caracteres!",
    "PERSONAL": "Personal",
    "LOCATION": "Ubicación",
    "FINANCE": "Finanzas",
    "PRIVACYTERMS": "Acepto los Términos de privacidad",
    "USERSERVICETERMS": "Estoy de acuerdo con el Acuerdo de condiciones de uso",
    "DISTRIBTERMS": "Me gustaría convertirme en Distribuidor y estoy de acuerdo con el Acuerdo de Distribuidor",
    "ACCEPTBTN": "Aceptar",
    "QDEALER": "Distribuidor calificado",
    "QCONSULTANT": "Consultor calificado",
    "QDISTRIBUTOR": "Distribuidor calificado",
    "QEXECUTIVE": "Ejecutivo calificado",
    "QSAPPHIREDISTRIBUTOR": "Distribuidor Calificado de Zafiro",
    "QDIAMONDDISTRIBUTOR": "Distribuidor de diamantes calificado",
    "QCROWNDISTRIBUTOR": "Distribuidor de corona calificado",
    "DISTRIBUTOR": "Distribuidor",
    "PERCENTTILLNEXTRANK": "Porcentaje hasta la siguiente clasificación",
    "REACHEDHIGHESTRANK": "¡Has alcanzado el rango más alto!",
    "AMOUNTMIN50": "¡La cantidad debe ser al menos 50!",
    "FINALTOTAL": "Total final",
    "PRODUCTNAME": "Nombre del producto",
    "UPDATEDISTRIBUTOR": "Aún no es distribuidor. Si desea unirse a nuestro Programa de Distribuidor Independiente y recibir un pago por compartir un excelente producto, marque la casilla a continuación para continuar",
    "TRANSCANCELLED": "Esta transferencia se canceló a las",
    "CLOSEBTN": "Cerrar",
    "ANSWERREQ": "¡Se requiere respuesta!",
    "SECRETQUESTIONS": "Preguntas secretas",
    "TRADEPASSWORD": "Contraseña comercial",
    "TRADEPASSWORDREQ": "¡Se requiere contraseña comercial!",
    "TRADEHINT": "La contraseña comercial sugerida son los últimos 4 dígitos de su ID",
    "AMOUNTMAX": "La cantidad no debe ser mayor que",
    "AMOUNTMIN1": "La cantidad debe ser al menos 1",
    "BYTETOKENTRANS": "Transferencias de token de bytes",
    "GOTOPRODUCT": "Lista de productos",
    "MYREQUESTS": "Mis solicitudes",
    "COMPMESSAGES": "Mensajes de la empresa",
    "CLICKMSG": "¡Haga clic en un mensaje para mostrar el contenido!",
    "DECLINEBTN": "Rechazar",
    "CONTPURCH": "¿Desea continuar con su compra?",
    "USEEXISTINGADDR": "Usar dirección existente",
    "ADDNEWADDR": "Agregar nueva dirección",
    "NOSHIPPINGADDR": "No hay dirección de envío registrada. Agregue una",
    "PAYMENTHISTORY": "Historial de pagos",
    "LOGOUTINF": "¿Desea cerrar la sesión de su cuenta?",
    "LOGINTOACCNT": "Inicie sesión en su cuenta",
    "BALANCERECORD": "Registro de saldo",
    "LOGINACTIVATEACCOUNT": "¡Activa tu cuenta!",
    "LOGINSUCCESS": "¡Iniciar sesión correctamente!",
    "PASSWORDINCORRECT": "¡La contraseña que ingresó es incorrecta!",
    "EMAILNOTEXIST": "¡El correo electrónico no existe!",
    "LOGOUTSUCCESS": "¡Cerrar sesión correctamente!",
    "ANSWERCORRECT": "¡Respondido correctamente!",
    "ANSWERINCORRECT": "¡La respuesta es incorrecta!",
    "ADDEDTOCART": "Agregado al carrito",
    "CARTUPDATED": "Carro actualizado",
    "REGISTERSUCCESS": "¡Registrado correctamente!",
    "PASSWORDUPDATESUCCESS": "¡Contraseña actualizada correctamente!",
    "OLDPASSWORDINCORRECT": "¡La contraseña anterior que ingresó es incorrecta!",
    "EWALLETLOGINSUCCESS": "¡Iniciar sesión en ewallet correctamente!",
    "EWALLETLOGOUTSUCCESS": "¡Cerrar sesión en ewallet correctamente!",
    "TRANSFERAMOUNTINCCORECT": "¡Importe de transferencia incorrecto!",
    "TRANSFERSUCCESS": "Transferido correctamente",
    "CASHNOTENOUGH": "¡El saldo de caja no es suficiente!",
    "TRADEPASS4DIGITSLONG": "La contraseña comercial debe tener al menos 4 dígitos.",
    "TRADEPASSNOTMATCH": "La contraseña comercial no coincide con la contraseña de confirmación",
    "TRADEPASSUPDATED": "Contraseña comercial actualizada.",
    "IDSTRINGCODEINCORRECT": "El código de cadena de identificación es incorrecto.",
    "USEREMAILNOTMATCH": "El correo electrónico no coincide con el del usuario",
    "USERNOTEXIST": "El usuario no existe",
    "SESSIONEXPIRED": "Sesión caducada",
    "WITHDRAWAMNTINCORRECT": "El monto del retiro es incorrecto.",
    "TRANSFERFEEINCORRECT": "La tarifa de transferencia es incorrecta",
    "TRANSFERFAILED": "Error de transferencia",
    "CONTACTSERVICETEAM": "Póngase en contacto con el equipo de servicio",
    "VERIFYCODESENT": "Se envió la verificación a su correo electrónico.",
    "NEWPASSWORDMISSING": "Falta la nueva contraseña.",
    "PASSWORDUPDATED": "Contraseña actualizada.",
    "MISSINGFIELDS": "Faltan campos. Complete los campos obligatorios.",
    "SECRETQUPDATED": "Preguntas secretas actualizadas",
    "INCORRECTPAYMETHOD": "Método de pago incorrecto",
    "INCORRECTAMOUNT": "Importe incorrecto",
    "MONTHLYFEEPAID": "Cuota mensual pagada",
    "BALANCENOTENOUGH": "Tu saldo no es suficiente",
    "PAYFEESETTINGUPDATED": "Configuración de tarifas de pago actualizada",
    "PURCHASESUCCESS": "Compra exitosa",
    "PRODMISSING": "Falta el producto",
    "SUBMITSUCCESS": "Enviado correctamente.",
    "QUESTIONANSNOTEMPTY": "La pregunta o respuesta no puede estar vacía.",
    "UPDATESUCESS": "Actualización exitosa",
    "MESSAGEIDMISSING": "Falta el ID del mensaje",
    "MISSINGPARAMS": "Faltan algunos parámetros",
    "SETTINGSUPDATED": "Configuración actualizada",
    "PGBPUBLISHED": "PGB publicado",
    "GLBPUBLISHED": "GLB publicado",
    "BONUSPOOLNOTENOUGH": "Bonus Pool no tiene suficiente efectivo",
    "AYBWITHDRAWN": "AYB retirado.",
    "WITHDRAWNSUCCESS": "Retirar Listo",
    "WITHDRAWCANCELLED": "Retiro cancelado",
    "REQUESTCLOSED": "La solicitud ya está cerrada.",
    "REPORTGENERATED": "Informe generado",
    "PRODUCTUPDATED": "Producto actualizado",
    "INCORRECTPRODUCTID": "ID de producto incorrecto",
    "MISSINGPRODUCTID": "Falta ID de producto",
    "LOGINREQUIRED": "Es necesario iniciar sesión",
    "PRODUCTADDED": "Producto añadido",
    "PRODUCTDELETED": "Producto eliminado",
    "IMAGEUPLOADED": "Imagen subida",
    "UNKNOWNIMAGETYPE": "Tipo de imagen desconocido",
    "NOIMAGEDATA": "No hay datos de imagen",
    "MISSINGUSERID": "Falta el ID de usuario",
    "SETTINGSRETRIEVED": "Configuración recuperada",
    "RETRIEVED": "Recuperado",
    "POSTEDBULLETIN": "Agregado en el tablón de anuncios",
    "UPDATEDBULLETIN": "Actualizado en el tablón de anuncios",
    "PRODUCTREMOVED": "Producto eliminado",
    "CARTCLEARED": "Carrito despejado",
    "EVENTADDED": "Evento agregado",
    "MISSINGEVENTID": "Falta el ID de evento",
    "EVENTUPDATED": "Evento actualizado.",
    "LOGOUTFAILED": "Error de cierre de sesión",
    "PASSWORDRESET": "Se confirmó el restablecimiento de la contraseña. Revise su correo electrónico.",
    "MESSAGEREAD": "El mensaje se ha marcado como leído.",
    "INCORRECTPARAMS": "Parámetros incorrectos.",
    "POSTEDQUESTION": "La pregunta se ha publicado",
    "NEWSUPDATED": "Noticias actualizadas",
    "MISSINGGROUPID": "Falta el ID de grupo",
    "ORDERCANNOTCANCEL": "Los pedidos que hayan pasado 14 días no se pueden cancelar.",
    "ORDERCANCELLED": "Pedido cancelado",
    "PROMOTIONADDED": "Promoción agregada",
    "PROMOTIONUPDATED": "Promoción actualizada",
    "SHIPPINGADDED": "Dirección de envío agregada",
    "SHIPPINGUPDATED": "Dirección de envío actualizada",
    "SHIPPINGDELETED": "Dirección de envío eliminada",
    "MAXDOWNLINEUPDATED": "Max Downline actualizado.",
    "DISTRIBUTORFLAGUPDATED": "Bandera de distribuidor actualizada",
    "RANKUPDATED": "Rango actualizado",
    "USERLOCKED": "Cuenta de usuario bloqueada",
    "USERUNLOCKED": "Cuenta de usuario desbloqueada",
    "TOKENSRECEIVED": "Tokens de bytes recibidos",
    "TRASFERCANCELLEDINCORRECT": "La transferencia de bytes se canceló debido a que se respondió incorrectamente 3 veces. Solicite al remitente una nueva transferencia",
    "TOKENALREADYRECEIVED": "Byte Tokens ya recibidos.",
    "MISMATCHAMOUNT": "La cantidad no es la misma.",
    "INCORRECTANSWER": "Respuesta incorrecta",
    "MESSAGENOTFOUND": "Mensaje no encontrado",
    "TRANSFERCANCELLED": "Se canceló la transferencia",
    "DYN": "¿SABES",
    "WIY": "LO QUE HAY EN TU",
    "DW": "AGUA POTABLE?",
    "FAMABHM": "¡Obtenga más información sobre BYTE HEALTH MANAGEMENT!",
    "ABOUTDESC": "Conoce nuestra empresa, misión y por qué la búsqueda de agua limpia y saludable",
    "ABOUTBTN": "MÁS INFORMACIÓN →",
    "ULTIMATEW": "ULTIMATE WATER",
    "ULTIMATEWDESC": "La avería del sistema de agua mineralizada más saludable",
    "ULTIMATEWBTN": "NUESTRO PRODUCTO →",
    "WATERA": "ANÁLISIS DEL AGUA",
    "WATERADESC": "Haga que uno de nuestros representantes salga y pruebe / analice su agua potable actual",
    "WATERABTN": "LEER MÁS →",
    "DONATET": "DONATE HOY",
    "DONATETDESC": "¡Ayuda a alguien a tener agua limpia hoy! Salva el planeta vaso a vaso",
    "DONATETBTN": "DONAR AQUÍ →",
    "EPA": "\" Los norteamericanos ahora consumen entre 300 y 600 veces la cantidad de cloro que es seguro ingerir. \"-EPA",
    "EPADESC": "Estamos amenazados por el aumento de contaminantes en nuestra agua potable. Nuestro objetivo es protegerlo a usted ya su familia de la contaminación del agua potable con uno de los sistemas de agua potable más completos, saludables y limpios del mercado actual",
    "EPABTN": "LEER MÁS →",
    "OURMISSION": "NUESTRA MISIÓN",
    "OURMISSIONDESC": "Suministrar agua potable de la más alta calidad a nuestros clientes. Mientras ayudamos a la crisis mundial del agua. El objetivo, salvar nuestro planeta un vaso a la vez.",
    "OURMISSIONBTN": "LEER MÁS →",
    "PHONENO": "Número de teléfono",
    "MESSAGEOP": "Mensaje (OPCIONAL)",
    "SUBSCRIBEBTN": "SUSCRIBIR →",
    "SUBSCRIBEDESC": "Regístrese con su dirección de correo electrónico para recibir noticias y actualizaciones",
    "NEWSCREATED" : "Noticia creada.",
    "ORDERIDREQ" : "Se requiere el número de pedido.",
    "REFUNDTF" : "Tarifa de transferencia de reembolso.",
    "PROMOTIONS" : "Promociones",
    "USERAPPLICATIONS" : "Aplicaciones de usuario",
    "ALL" : "Todos",
    "OPEN" : "Abierto",
    "APPROVED" : "Aprobado",
    "REJECTED" : "Rechazado",
    "REJECTBTN" : "Rechazar",
    "APPTYPE": "Tipo de aplicación",
    "CHANGEEMAIL": "Cambiar dirección de correo electrónico",
    "CHANGEFIRSTLAST": "Cambiar nombre y apellido",
    "FROM" : "Desde",
    "TO" : "Para",
    "SEARCHBTN" : "Búsqueda",
    "TRANSFERQUESTION": "Pregunta de transferencia",
    "TRANSFERANSWER": "Transferir respuesta",
    "TRANSFERQUESHINT": "Esta pregunta le preguntará al receptor.",
    "TRANSFERANSHINT": "Respuesta esperada del receptor para reclamar la transferencia",
    "CONFIRMBANKDETAILS" : "Confirmar datos bancarios",
    "PROCESSBTN" : "Proceso",
    "FIELD" : "CAMPO",
    "VALUE" : "VALOR",
    "FORMONTH": "Por mes",
    "PAYTYPE": "Tipo de pago",
    "UPLOADPHOTO": "Subir foto",
    "SELECTPHOTO": "Seleccionar foto",
    "TAKEPICTURE": "Tomar una foto de la cámara",
    "CLOSECAMERA": "Cerrar cámara",
    "OPENCAMERA": "Cámara abierta",
    "TRANSFERTOEWALLETQ" : "Transferencia a billetera electrónica ?",
    "TRANSFERTODISTRIBUTORQ" : "Transferencia a la distribuidora ?",
    "DRIVERLICENSE": "Licencia de conducir",
    "PASSPORT": "Pasaporte",
    "OGOVISSUEDID" : "Otro ID emitido por el gobierno",
    "SUBMITREQUEST" : "Enviar peticion?",
    "SALESNAME" : "Nombre de venta",
    "SALESDESC" : "Descripción de venta",
    "SALESDESCSTYLE" : "Venta Descripción Estilo",
    "SALESNAMEREQ" : "Se requiere el nombre de la venta.",
    "SALESDESCREQ" : "Se requiere descripción de venta.",
    "SALESDESCSTYLEREQ" : "Venta Descripción Se requiere estilo.",
    "REDBACKGROUND" : "Fondo rojo",
    "CROSSEDOUTPRICE" : "Precio tachado",
    "REDGROUNDANDCROSSED" : "Fondo rojo y línea tachada",
    "PURCHASEBYTETOKEN" : "Comprar tokens de bytes",
    "EWALLETBALANCE" : "Saldo de ewallet",
    "IDSTRINGCODEHINT" : "El código de cadena de identificación es un código único creado para cada usuario. Se utiliza para garantizar la seguridad de la cuenta. Se puede encontrar en Mi cuenta> Configuración de cuenta del destinatario."    ,
    "TRADEPASSWORDHINT" : "Trade Password es otro código único creado para cada usuario. Se utiliza para garantizar la seguridad de la cuenta. Se puede configurar en el EWALLET> Contraseña comercial del destinatario.",
    "EWALLETSUB00" : "Descripción general de Ewallet",
    "HISTORY" : "Historia",
    "EXPORT" : "Exportar",
    "RELOADEWALLET" : "Recargar Ewallet",
    "PROCEED" : "Continuar",
    "PURCHASETOKENLOG" : "Registro de tokens de compra",
    "FINALAMOUNT" : "Cantidad final",
    "EXCHANGERATE" : "Tipo de cambio",
    "EXCHANGEFEE" : "Tasa de cambio",
    "PURCHASE" : "Compra",
    "ADDCARDFAILED" : "No se pudo agregar la tarjeta.",
    "CARDCVCCODEINCORRECT" : "El código CVC de la tarjeta es incorrecto.",
    "CARDEXPDATEINCORRECT" : "La fecha de vencimiento de la tarjeta es incorrecta.",
    "CARDHOLDERISMISSING" : "Falta el titular de la tarjeta.",
    "CARDNUMBERINCORRECT" : "El número de tarjeta es incorrecto.",
    "CARDNUMBERISMISSING" : "Falta el número de tarjeta.",
    "CARDNOTFOUND" : "Tarjeta no encontrada.",
    "CURRENCYUNIT" : "Dólar",
    "WRONGCREDITCARD" : "Los datos de la tarjeta de crédito eran incorrectos",
    "PAYMENTPROCESSFAILED" : "El proceso de pago ha fallado",
    "BONUSRECEIVER" : "Receptor de bonificación",
    "CBOFFICE" : "Sucursal",
    "CBOFFICEDESC" : "280-1855 Kirschner Rd, Kelowna, BC V1Y 4N7",
    "NORATINGSAVAIL" : "No hay calificaciones disponibles",
    "STARS" : "estrella",
    "CUSTREVIEWS" : "Valoración de los clientes",
    "TOTALREVIEWS" : "revisiones totales",
    "OUTOF" : "fuera de",
    "ADDREVIEW" : "Agregar una opinión",
    "CUSTSUPPORTSUB8" : "Configuración de cupón",
    "ADDCOUPON" : "Agregar cupón",
    "COUPON" : "Cupón",
    "COUPONREQ" : "Se requiere cupón.",
    "COUPONLIST" : "Lista de cupones",
    "SPECIALRANGE" : "Gama especial",
    "COUPONTYPE" : "Tipo de cupón",
    "COUPONTYPEREQ" : "Se requiere el tipo de cupón.",
    "PERCENTAGE" : "Porcentaje",
    "CHARGEFIRSTTAX" : "Cobrar solo la primera tasa impositiva",
    "CHARGESECONDTAX" : "Cobrar solo la segunda tasa impositiva",
    "CHARGEBOTHTAX" : "Cobrar ambos tipos impositivos",
    "TAXTYPE" : "Tipo de impuesto",
    "TAXTYPEREQ" : "El tipo de impuesto es obligatorio.",
    "TAXNAME" : "Nombre fiscal",
    "TAXAMOUNT" : "Importe del impuesto",
    "PROCEEDBILLING" : "Continúe con el paso 2 para calcular los impuestos.",
    "SEECUSTREVIEWS" : "Ver todas las reseñas de clientes",
    "NOREVIEWCONTENT" : "Sin contenido de revisión",
    "SUPERSUB6" : "Administrador de usuarios",
    "USERNOTFOUND" : "Usuario no encontrado",
    "USERMANAGER" : "Administrador de usuarios",
    "APPLY" : "Solicitar",
    "COUPONAPPLIED" : "Cupón aplicado",
    "CUSTSUPPORTSUB9" : "Ticket de entrega de impresión",
    "CONTACTPERSON" : "Persona de contacto",
    "CONTACTPHONE" : "teléfono de contacto",
    "PRINTDELIVERYTICKET" : "Ticket de entrega de impresión",
    "ADDITIONALDATA" : "Datos adicionales",
    "DELIVERYDATE" : "Fecha de entrega",
    "FROMTIME" : "De vez",
    "TOTIME" : "Al tiempo",
    "NOTECOMMENT" : "Nota Comentario",
    "DELIVERED" : "Entregada",
    "SAVE" : "Ahorrar",
    "PRINT" : "Impresión",
    "DELIVERYTICKETS" : "Billetes de entrega",
    "PRINTED" : "Impresa",
    "VIEW" : "vista",
    "PWASHER" : "LAVADORA DE FRUTAS Y VERDURAS",
    "WASHERH1" : "¿Cómo puedes asegurarte?",
    "WASHERH2" : "tu comida no tiene bacterias dañinas,",
    "WASHERH3" : "virus, hormonas, pesticidas?",
    "WASHERP1" : "Puede estar acumulando toxinas y contaminantes",
    "WASHERP11" : "en su cuerpo y podrían alcanzar cantidades significativas",
    "WASHERP12" : "con el tiempo antes de que te des cuenta de ellos!",
    "WASHERP2" : "¡Pero no es culpa tuya! Sobre lo que nos han enseñado",
    "WASHERP3" : "¡Limpiar y desinfectar los alimentos que comemos es simplemente incorrecto!",
    "WASHERP4" : "¡LOS PATÓGENOS TRANSMITIDOS POR LOS ALIMENTOS CAUSAN ENFERMEDADES EN APROXIMADAMENTE 50 MILLONES DE ESTADOS UNIDOS Y 15 MILLONES DE CANADIENSES CADA AÑO! A menudo conduce a enfermedades extremas, hospitalizaciones y, a veces, a la muerte.",
    "HLEARNMN" : "MÁS INFORMACIÓN AHORA",
    "WASHERH4" : "LA VERDAD ES...",
    "WASHERH5" : "No está haciendo lo suficiente para limpiar sus alimentos y productos",
    "WASHERH6" : "¡Lavar y enjuagar no es suficiente para eliminar las sustancias nocivas de nuestros alimentos y productos!",
    "WASHERH7" : "¿Estás segura de que estás desinfectando las botellas correctamente?",
    "WASHERH8" : "Las botellas sucias o contaminadas pueden causar gastroenteritis viral, una infección en los intestinos que causa diarrea, calambres y vómitos. Según la Clínica Mayo, puede ser fatal para los bebés ... ¡pero desinfectar eficazmente los biberones de su bebé disminuye en gran medida el riesgo de infección!",
    "WASHERH9" : "¿Alguna vez ha sufrido de dolor de estómago?",
    "WASHERH10" : "Cada año, millones de personas sufren dolorosos dolores de estómago, diarrea u otras enfermedades intestinales debido al consumo de productos contaminados con E. coli. como lechuga, brotes, espinacas o incluso carne molida. ¡La desinfección adecuada de sus alimentos puede poner fin a los peligros de la E. coli!",
    "WASHERH11" : "¿Alguna vez te preocupas por las enfermedades transmitidas por los alimentos?",
    "WASHERH12" : "Después de 2020, estará más consciente que nunca de la importancia de desinfectar adecuadamente las superficies de su hogar y de lavarse las manos con frecuencia. Pero, la mayoría de las personas aún desconocen los peligros comunes que acechan en sus alimentos, como Salmonella, insecticidas, hormonas y más.",
    "WASHERH13" : "Si hay E. coli (o cualquier otro tipo de bacteria que pueda causar intoxicación alimentaria) en su producto, ¡lavarlo no eliminará todos estos microorganismos, ni eliminará todas las bacterias que causan que usted se enferme!",
    "WASHERH14" : "0 suministros",
    "WASHERH15" : "¡No se necesitan suministros complicados o costosos para ejecutar el Desinfectante de alimentos! ¡Simplemente conecte la máquina a un tomacorriente y agregue agua!",
    "WASHERH16" : "Ruido bajo",
    "WASHERH17" : "El sonido casi silencioso del proceso de purificación es de solo 48 decibeles (¡más silencioso que su refrigerador!)",
    "WASHERH18" : "Ahorro de energía",
    "WASHERH19" : "Consumo energético reducido. ¡La máquina solo necesita 1 kWh de electricidad para funcionar! ¡Menos que una lámpara de casa común!",
    "WASHERH20" : "El ahorro de agua",
    "WASHERH21" : "¡Utiliza mucha menos agua que poner sus productos bajo el agua del grifo durante varios minutos!",
    "WASHERH22" : "EL INCREÍBLE DESINFECTANTE DE AGUA PARA ALIMENTOS ES UN BÁSICO PARA EL HOGAR Y UNO DE LOS ELECTRODOMÉSTICOS MÁS CRUCIALES DE LA COCINA HOY!",
    "WASHERH222": "¡Protege a su familia de las toxinas dañinas en sus alimentos!",
    "READMOREFACTS" : "Leer más hechos",
    "WASHERH23" : "¿Como funciona?",
    "WASHERH24" : "¡No te preocupes, la hemos hecho increíblemente fácil de usar!",
    "WASHERH25" : "PASO UNO",
    "WASHERH26" : "Inserte sus alimentos o productos en el desinfectante de alimentos.",
    "WASHERH27" : "SEGUNDO PASO",
    "WASHERH28" : "Agrega 2,5 litros de agua.",
    "WASHERH29" : "PASO TRES",
    "WASHERH30" : "Enciéndalo y seleccione el tipo de comida que está desinfectando.",
    "WASHERH31" : "¡Espere unos minutos y listo! ¡Tu comida está lista para llevar!",
    "WASHERH32" : "¡Mira el video a continuación para descubrirlo!",
    "WASHERH33" : "Lo que nuestras otras clientes están diciendo: ",
    "BUYNOW" : "Compra ahora",
    "NOTAX" : "Sin impuestos",
    "BONUSREDUCED" : "La bonificación se redujo debido a la cancelación del pedido.",
    "VERIFYUSERS" : "Verificar patrocinadora y placer",
    "ORDERTYPE" : "Tipo de orden",
    "SHIPPINGID" : "ID de envío",
    "BONUS" : "Prima",
    "DEALDATE" : "Fecha de negociación",
    "PENDING" : "Pendiente",
    "DEALNAME" : "NOMBRE DE LA OFERTA",
    "NODATEAVAIL" : "Sin fecha disponible",
    "AMERICANEXPRESS" : "American Express",
    "NOCARDTYPEAVAIL" : "No hay tipo de tarjeta disponible",
    "CANCELPURCHASETOKENS" : "Cancelar los tokens de bytes comprados",
    "REMAIL" : "Receptor de E-mail",
    "TAXESREPORT" : "Informe de impuestos",
    "TAXESREPORTSUB1" : "Informe de impuestos diarios",
    "TAXESREPORTSUB2" : "Informe de impuestos semanal",
    "TAXESREPORTSUB3" : "Informe de impuestos mensual",
    "TAXESREPORTSUB4" : "Informe Trimestral de Impuestos",
    "TAXESREPORTSUB5" : "Informe anual de impuestos",
    "DAILYTAXESREPORT" : "Informe de impuestos diarios",
    "WEEKLYTAXESREPORT" : "Informe de impuestos semanal",
    "MONTHLYTAXESREPORT" : "Informe de impuestos mensual",
    "QUARTERLYTAXESREPORT" : "Informe Trimestral de Impuestos",
    "ANNUALTAXESREPORT" : "Informe anual de impuestos",
    "PBTID" : "Comprar BT ID",
    "PBTIDREQ" : "Se requiere el ID de compra de BT.",
    "GST" : "Impuesto sobre bienes y servicios",
    "PST" : "impuesto provincial sobre las ventas",
    "ACCOUNTINGSUB8" : "Reembolsar tokens de bytes",
    "REFUNDBYTETOKENS" : "Reembolsar tokens de bytes",
    "SALESINVOICESUB1" : "Factura de venta",
    "SALESINVOICE" : "Factura de venta",
    "VERIFYCODENOTMATCH" : "El código de verificación no coincide.",
    "PPURIFIER" : "Purificadora de aire",
    "AMAZING" : "INCREÍBLE",
    "SHOPNOW" : "COMPRA AHORA",
    "SUPERSUB7" : "Enviar correo electrónico por lotes",
    "SENDBATCHEMAIL" : "Enviar correo electrónico por lotes",
    "SENDALLDISTRIB" : "Enviar a todos los distribuidores",
    "SENDSELECTEDDISTRIB" : "Enviar a distribuidores seleccionados",
    "SET" : "Colocar",
    "PGBPOOLMAX" : "El grupo de PGB debe ser menor o igual que el grupo actual.",
    "PGBPOOLREQ" : "Se requiere PGB Pool",
    "NOWINNERS" : "No hay ganadoras para encontrar !",
    "LUCKPRODUCT" : "Producto de la suerte",
    "LUCKPRODUCTREQ" : "Se requiere el producto Luck!",
    "LUCKDAYS" : "Días de suerte",
    "LUCKDAYSREQ" : "Se requieren días de suerte!",
    "BLOG" : "Blog",
    "BLOGH1" : "Blog",
    "BLOGP1" : "Ahora es un buen momento para involucrarse en algunas buenas lecturas que pueden ayudarlo a usted y a su familia. Un paso más cerca de conseguir esa increíble salud!",
    "SHOPPRODUCTS" : "Productos de la tienda",
    "WELCOMETOBLOG" : "Bienvenida a nuestra página de blog",
    "OLDERPOSTS" : "Publicaciones anteriores",
    "OLDPOST1" : "Los 10 alimentos principales que debe desinfectar y por qué",
    "OLDPOST2" : "Cómo funcionan los desinfectantes de agua para alimentos",
    "OLDPOST3" : "Principales virus en los alimentos que comemos hoy",
    "OLDPOST4" : "Cómo elegir el mejor purificador de aire",
    "BLOGHTITLE0": "Certificación IHSA",
    "BLOGHTITLE1" : "¿Cómo funciona un purificador de agua?",
    "BLOGHTITLE2" : "¿Qué sucede si no desinfecta el biberón de un bebé??",
    "BLOGHTITLE3" : "¿Por qué están contaminados los alimentos comerciales??",
    "BLOGHTITLE4" : "Los 10 alimentos principales que debe desinfectar y por qué",
    "BLOGHTITLE5" : "Cuán poco saludable es nuestra comida hoy?",
    "BLOGHTITLE6" : "Cómo limpiar el agua del grifo que está ingiriendo en su hogar",
    "BLOGHTITLE7" : "Cómo funcionan los desinfectantes de agua para alimentos",
    "BLOGHTITLE8" : "¿Cómo funciona la filtración de agua?",
    "BLOGHTITLE9" : "Diez datos interesantes sobre el agua potable de la Tierra",
    "REGMEMBER" : "Regístrese y obtenga descuentos para miembros",
    "FREEREG" : "Registro gratis",
    "DEALER" : "Dealer",
    "CONSULTANT" : "Consultant",
    "DIRECTOR" : "Director",
    "EXECUTIVE" : "Executive",
    "SAPPHIREDISTRIB" : "Sapphire Distributor",
    "DIAMONDDISTRIB" : "Diamond Distributor",
    "CROWNDISTRIB" : "Crown Distributor",
    "LUCKRANK" : "Rango de suerte",
    "AIRP1" : "Los purificadores de aire son la mejor manera de limpiar el aire en interiores, que puede estar contaminado y lleno de partículas desencadenantes como el polen y el polvo. También ayudan a mantener un ambiente saludable al eliminar la caspa de las mascotas, las esporas de moho, la ambrosía y más..",
    "USEREASONS" : "4 razones para usar un purificador de aire",
    "USEREASONS1" : "Problemas respiratorios, alergias o asma.",
    "USEREASONS2" : "Tu tambien tienes mascotas",
    "USEREASONS3" : "Viviendo con tus hijas",
    "USEREASONS4" : "Calle muy transitada o alrededor de la construcción",
    "USEREASONS1DESC" : "Las personas con asma u otros problemas respiratorios pueden notar una reducción en los síntomas, como sibilancias y tos, cuando usan un purificador de aire con un filtro HEPA (aire de partículas de alta eficiencia) diseñado para atrapar el 99,7% de las partículas de más de 0,3 micrómetros..",
    "USEREASONS2DESC" : "Incluso los perros que no pierden pelo liberan piel y caspa en el aire, y los animales acumulan polen y polvo en sus pelajes. Es posible que no sea alérgico a sus mascotas específicamente, pero eso no significa que su pelaje no cause problemas..",
    "USEREASONS3DESC" : "Puede que seas el más limpio y ordenado, pero a veces no puedes controlar cómo se comportan tus hijos o compañeros de cuarto y no son tan diligentes como tú para ordenar, o si rastrean el polvo, la suciedad y el polen del exterior, un aire El purificador puede ayudar a llevar la carga de filtrar y eliminar esos contaminantes..",
    "USEREASONS4DESC" : "Los purificadores de aire pueden atrapar algunas de las partículas en el aire, como el polvo, y que se levantan durante la construcción o por los automóviles que circulan por la carretera. Mantener las ventanas cerradas puede mantener a raya algunos de los escombros, pero un purificador de aire puede filtrar lo que pasa por las grietas. Ejecutar uno podría ayudarte a respirar mejor",
    "BYTEAIRPURIFIER" : "Purificador de aire Byte",
    "BYTEAIRPURIFIERDESC" : "Nuestro purificador de aire Byte Air de 9 etapas para la habitación del hogar. La calidad del aire interior es uno de los componentes más críticos de nuestra salud en la actualidad..",
    "READMORE" : "Lee mas",
    "NINESTAGES" : "Proceso de purificación de aire de 9 etapas",
    "NINESTAGES1" : "Prefiltro",
    "NINESTAGES2" : "Filtro HEPA",
    "NINESTAGES3" : "Filtro de carbón activado",
    "NINESTAGES4" : "Filtro de fibra de carbono",
    "NINESTAGES5" : "Filtro de fotocatalizador",
    "NINESTAGES6" : "Filtro de hierbas",
    "NINESTAGES7" : "Luz ultravioleta",
    "NINESTAGES8" : "Ozono",
    "NINESTAGES9" : "Anlon",
    "NINESTAGES1DESC" : "Filtro lavable que se utiliza para filtrar partículas grandes y prolonga la vida útil del filtro principal, por lo tanto, su aire estará más limpio durante más tiempo.",
    "NINESTAGES2DESC" : "Los filtros de aire de partículas de alta eficiencia atrapan los contaminantes del aire en una compleja red de fibras.",
    "NINESTAGES3DESC" : "Puede absorber compuestos gaseosos de diferentes tamaños moleculares..",
    "NINESTAGES4DESC" : "Se descompone y protege contra compuestos orgánicos volátiles. Ayuda a combatir los olores que provienen de la basura, el humo del cigarrillo, la comida y más..",
    "NINESTAGES5DESC" : "Funciona como ultravioleta y descompone formaldehído, diformaldehído de benceno, TVOC.",
    "NINESTAGES6DESC" : "Los factores Herbacl capturan y adhieren activamente a las bacterias y el olor que flotan en el aire, la eficiencia se descompone y mata después de la unión; Nutrición del aire: respirar aire a base de hierbas hace que uno se sienta más fresco y alerta.",
    "NINESTAGES7DESC" : "Elimina bacterias, virus, hongos y esporas de moho en el aire con una eficiencia del 99,9%..",
    "NINESTAGES8DESC" : "Utiliza una molécula de ozono que es muy eficaz para reaccionar y eliminar los olores fuertes y los virus y bacterias transportados por el aire..",
    "NINESTAGES9DESC" : "Usando la misma energía de una poderosa cascada, el purificador crea iones negativos al igual que la naturaleza..",
    "PROCESSDETAILS" : "Detalles del proceso",
    "NOTCONVINCED" : "¿Aún no estás convencido? ¡Mira el video a continuación!",
    "KEEPRANKDAYS" : "Mantener días de rango",
    "KEEPRANKDAYSREQ" : "Mantener días de rango es obligatorio",
    "CURRENTRANK" : "Posición actual",
    "SETFLAG" : "Establecer bandera",
    "SETDATE" : "Establece la fecha",
    "KEEPDAYS" : "Mantener los días",
    "OVERWRITE" : "Sobrescribir",
    "MANUALSET" : "Conjunto manual",
    "SYSTEMSET" : "Conjunto de sistema",
    "SENDVERIFYCODE" : "Enviar código de verificación",
    "VERIFYCODE" : "Código de verificación",
    "VERIFYCODEREQ" : "Se requiere el código de verificación.",
    "SHAREAMTTAXES" : "impuestos por diferente monto",
    "GSTSHAREAMT" : "Cantidad a cobrar GST",
    "GSTSHAREAMTREQ" : "Se requiere la cantidad para cobrar el GST.",
    "PSTSHAREAMT" : "Cantidad a cobrar PST",
    "PSTSHAREAMTREQ" : "Se requiere la cantidad para cobrar PST.",
    "SUPERSUB8" : "Mantenimiento del sistema",
    "SHOWLOGIN" : "No haga nada, continúe mostrando la página de inicio de sesión.",
    "SHOWLOGINANDMESSAGE" : "Mostrar mensaje de desplazamiento en la parte superior de la página de inicio de sesión.",
    "SHOWMAINTENANCE" : "Mostrar mensaje de mantenimiento en lugar de página de inicio de sesióne.",
    "MESSAGE" : "Mensaje",
    "MFLAG" : "Bandera de mantenimiento",
    "MFLAGREQ" : "Se requiere bandera de mantenimiento",
    "CURRENTMAINTENANCE" : "Información de mantenimiento actual",
    "SYSTEMMAINTAN" : "Mantenimiento del sistema",
    "SUPERSUB9" : "Mantenimiento del sistema",
    "SUPERSUB10" : "enviará la factura",
    "SUPERSUB11" : "Ver activos",
    "VERIFYCODESENTM": "Se envió el código de verificación a su teléfono móvil.",
    "MOBILELABEL" : "Teléfono móvil",
    "MOBILEREQ" : "Se requiere móvil.",
    "AIR"  : "AIRE",
    "EARTH" : "TIERRA",
    "WATER" : "AGUA",
    "VISION" : "VISIÓN",
    "VISIONDESC1" : "Ayudamos a familias de todo el mundo a proporcionar hogares seguros y saludables para sus seres queridos. Ofrecemos líneas de productos únicas, fuertes y tridimensionales que ayudan a salvaguardar y mejorar los 3 elementos más importantes y fundamentales de la vida: aire, agua y alimentos. Nuestros productos superiores infundirán confianza a las familias en el agua que beben, el aire que respiran y los alimentos que comen. ",
    "VISIONDESC2" : "Presentamos el Ultimate Alkaline Water System que proporciona la mejor agua posible, el Amazing Air Purifier que proporciona aire limpio, seguro y saludable y la Amazing Fruit & Vegetable Washer que proporciona alimentos limpios y saludables. Byte Health Management está posicionado para convertirse en un nombre familiar y sus productos son utilizados por millones de hogares en todo el mundo. ",
    "WECARE" : "Nos importa",
    "WECAREDESC" : "Lideramos el esfuerzo por proteger permanentemente el agua potable en América del Norte de la creciente preocupación por la contaminación. Hemos estado a la vanguardia liderando la mejora de nuestra agua potable y el agua de Byte Health. El sistema está revolucionando la industria de purificación de agua.",
    "WECAREBTN" : "Lee mas ->",
    "AAP" : "INCREÍBLE PURIFICADORA DE AIRE",
    "AAPDESC" : "El purificador de aire Amazing es de vanguardia con un proceso de purificación de nueve etapas que lee, analiza y limpia el aire para garantizar que la calidad del aire interior de su familia sea la mejor.",
    "AAPBTN" : "Más información ->",
    "FVW" : "Lavadora de frutas y verduras",
    "FVWDESC" : "Amazing Food Sanitizer libera oxígeno activo (03) en el agua y el oxígeno activo es capaz de oxidar muchos compuestos orgánicos en dióxido de carbono, agua y otros compuestos inofensivos. Los plaguicidas que son compuestos orgánicos, al entrar en contacto con 03, serán destruidos y se convertirán en CO2, H20 y otros compuestos inofensivos. En el proceso de oxidación, el ozono puede romper los enlaces moleculares de los pesticidas y descomponer su fórmula química, convirtiendo el pesticida en una sustancia no tóxica. Al mismo tiempo, el oxígeno activo mata a varias bacterias y virus.",
    "FVWBTN" : "Más información ->",
    "OWM" : "NUESTRA MISIÓN DEL AGUA",
    "OWMDESC1" : "SUMINISTRAR AGUA POTABLE DE LA MÁS ALTA CALIDAD A NUESTROS CLIENTES, A LA VEZ QUE AYUDAMOS A LA CRISIS DEL AGUA MUNDIAL. EL OBJETIVO, SALVAR NUESTRO PLANETA UN VASO A LA VEZ.",
    "OWMDESC2" : "\"El agua es la materia y la matriz de la vida, la madre y el medio. No hay vida sin agua. \" - Albert Szent-Gyorgyi, M.D. Descubridor de la vitamina C",
    "ACHIEVED" : "LO QUE HEMOS LOGRADO Y NUESTRA BÚSQUEDA CONTINUA",
    "ACHIEVEDDESC1" : "Nuestros sistemas están diseñados en Canadá y fabricados en los EE. UU. Utilizando piezas y materiales de la más alta calidad, luego probados minuciosamente para determinar su durabilidad y resistencia.",
    "ACHIEVEDDESC2" : "Nuestros sistemas purifican y luego remineralizan y todos están instalados con luz ultravioleta para la máxima pureza y protección del agua.",
    "ACHIEVEDDESC3" : "Mejoramos la salud al brindar acceso a agua potable limpia para toda la vida. ",
    "ACHIEVEDDESC4" : "Estamos comprometidos con la sostenibilidad de nuestro medio ambiente contribuyendo a la reducción del uso de botellas de plástico en todo el mundo.",
    "ACHIEVEDDESC5" : "Estamos comprometidos con la mejora del agua en las comunidades de las Primeras Naciones y las zonas rurales de Canadá y EE. UU. ",
    "ACHIEVEDDESC6" : "Estamos dedicados a unirnos a la lucha para tener agua potable limpia para todos en el mundo y el desarrollo de pozos en todas las naciones necesitadas.",
    "WHYUS" : "¿PORQUE NOSOTROS?",
    "WHYUSDESC1" : "Todo comenzó con la pasión por la creación. ",
    "WHYUSDESC2" : "Fundada por personas que se inspiran en mejorar la vida de las personas, su pasión los llevó a crear productos distintivos con una tecnología que mejora el medio ambiente.",
    "WHYUSDESC3" : "Los sistemas de filtración de agua de Byte Health se asegurarán de que su cuerpo esté bien cuidado. Nuestros sistemas eliminan los productos farmacéuticos, toxinas y productos químicos de su agua. Cuando instala un sistema de agua Byte Health, puede estar tranquilo sabiendo que está bebiendo agua pura y nada más. ",
    "WHYUSH1" : "CUIDADO",
    "WHYUSP1" : "Deje que nuestro reconocido equipo de servicio se ocupe de usted. Cuando se registre para cualquier producto en Byte Health Management Corp., estaremos allí para instalarlo. déle servicio y estaremos allí cuando nos necesite.",
    "WHYUSH2" : "ESTAR SANO",
    "WHYUSP2" : "Tu salud importa porque tú importas. Estamos orgullosos de desarrollar los sistemas de filtración de agua más saludables del mundo. ¿Por qué? Porque es nuestra parte en la construcción de un mañana mejor, hoy.",
    "WHYUSH3" : "NUESTROS PRODUCTOS, NUESTRA PROMESA",
    "WHYUSP3" : "Agua increíble, sin todas las molestias. Nuestros sistemas son sorprendentemente asequibles con planes de pago opcionales para cualquier presupuesto, lo que significa que puede comenzar a tener un estilo de vida más saludable hoy mismo.",
    "WHYUSH4" : "SALVAR EL MEDIO AMBIENTE",
    "WHYUSP4" : "Al utilizar los sistemas Byte Health Water, usted está ayudando a eliminar el uso y la producción de agua embotellada, que es uno de los mayores contaminantes de nuestro planeta en la actualidad.",
    "WHYUSH5" : "AHORRAR DINERO",
    "WHYUSP5" : "Nuestros sistemas se amortizan en un período de tiempo muy corto. Cuando imagina lo que algunas familias gastan en agua embotellada, el costo puede aumentar rápidamente año tras año.",
    "CANOWNED" : "CANADIENSE PROPIO Y OPERADO",
    "CANOWNDEDDESC" : "Todos los productos están diseñados en Canadá y fabricados en EE. UU.",
    "BHM" : "Gestión de salud de bytes",
    "VISIONP1" : "Ayudamos a familias de todo el mundo a proporcionar hogares seguros y saludables para sus seres queridos. Ofrecemos líneas de productos únicas, fuertes y tridimensionales que ayudan a salvaguardar y realzar los 3 elementos más importantes y fundamentales de la vida: aire, agua y alimentos.",
    "VISIONP2" : "Nuestros productos superiores infundirán confianza a las familias en el agua que beben, el aire que respiran y los alimentos que comen.",
    "PPURIFIERDESC" : "Estado del arte con un proceso de purificación de nueve etapas que lee, analiza y limpia el aire.",
    "PWASHERDESC" : "Mantener su comida limpia y libre de bacterias y virus dañinos.",
    "TEAMSUB6" : "Pagina web personal",
    "PERSONALWEBPAGE" : "Pagina web personal",
    "DISPLAYNAME" : "Nombre para mostrar",
    "DISPLAYNAMEREQ" : "El nombre para mostrar es obligatorio!",
    "CONTACTNUMBER" : "Número de contacto",
    "CONTACTNUMBERREQ" : "Se requiere número de contacto!",
    "SELECTLINKTYPE" : "Seleccionar tipo de enlace",
    "LINKTYPEREQ" : "El tipo de enlace es obligatorio!",
    "PERSONALINFO" : "Información personal:",
    "COPYLINK" : "Copiar link",
    "LINK" : "Enlace",
    "HOMEPAGE" : "Página de inicio",
    "UVALKALINEPAGE" : "Página del producto del sistema de bebida alcalina UV",
    "AIRPURIFIERPAGE" : "Página del purificador de aire",
    "WASHERPAGE" : "Lavadora de Frutas y Verduras Página",
    "BHMDESC" : "Proporcionar la más alta calidad de productos tridimensionales a nuestros clientes.",
    "DDW" : "¿Sabes lo que hay en tu agua potable??",
    "HENERGY" : "Inspirar y energizar a las personas para que alcancen sus sueños y metas con agua potable de la más alta calidad y bebidas energéticas de última generación, al tiempo que brindan grandes oportunidades comerciales a nuestra gente.",
    "AIRPURIFIER" : "Purificador de aire",
    "AIRPURIFIERDESC" : "Sistema de purificación de aire de 9 etapas",
    "SANITIZER" : "¿Cómo podría asegurarse de que su comida no tenga bacterias, virus, hormonas o pesticidas??",
    "SANITIZERDESC" : "“La salud no se valora hasta que llega la enfermedad.” - Thomas Fuller",
    "VIDEOS" : "VÍDEOS",
    "MOREVIDEOS" : "Más videos",
    "VIDEO1" : "(VIDEO) Dr. Oz sobre la contaminación del agua",
    "VIDEO2" : "(VIDEO) Se encuentran altas cantidades de plomo en el agua potable en todo Canadá",
    "VIDEO3" : "(VÍDEO) Lavadora de Frutas y Verduras",
    "VIDEO4" : "(VÍDEO) Purificador de aire V2",
    "INVITEDBY" : "Ha sido invitado a Byte Health Management por ",
    "PPAGELINK" : "Complete el formulario para crear su enlace de página web personal.",
    "PPAGELINK1" : "Creación de un vínculo de página web personal....",
    "TESTEMAIL" : "Email de prueba",
    "SENDTESTEMAIL" : "Enviar correo electrónico de prueba",
    "WPGATEWAY": "Pasarela de pago mayorista",
    "WINVOICELIST" : "Lista de facturas al por mayor",
    "PRODUCTO" : "Producto",
    "PRECIOUNITARIO": "Precio unitario",
    "TAXPST" :"Impuesto (PST)",
    "TAXGST" :"Impuesto (GST)",
    "SENDINVOICE" : "Enviar Factura",
    "NAMEONCARD": "Nombre en la tarjeta",
    "TARJETA DE CRÉDITO" : "Número de tarjeta de crédito",
    "CREDITCARDINFO" : "Información de la tarjeta de crédito",
    "CONTACTINFO" : "Información de contacto",
    "CANTIDAD DE PAGO": "CANTIDAD DE PAGO",
    "MAYORISTA": "Nombre mayorista",
    "WHOLESALEID" : "ID de mayorista",
    "PAIDINVLINK": "Facturas pagadas",
    "UNPAyINVLINK" : "Facturas sin pagar",
    "TODAS LAS FACTURAS" : "Todas las facturas",
    "SENTTIMES" : "Tiempos enviados",
    "FACTURANO" : "Factura No",
    "SIN PAGAR": "Sin pagar",
    "PAGADO": "Pagado",
    "SHOWLIST": "Mostrar lista",
    "LISTA MAYORISTA": "Lista mayorista",
    "ADDWHOLE": "Agregar nuevo mayorista",
    "EDITWHOLE" : "Modificar mayorista",
    "BILLINGINFO" : "Información de facturación",
    "SHIPPINGINFO" : "Información de envío",
    "SAMEWITHBILLING": "igual que la dirección de facturación",
    "PLEASEPAY": "Por favor pague",
    "FORINVOICE" : "para la factura",
    "PAYCREDITCARD" : "Pagar con tarjeta de crédito",
    "CONFIRMAR" : "Confirmar",
    "DESCARGAR" : "Descargar",
    "SHOWDOWNLOAD" : "Mostrar y descargar",
    "FACTURADO" : "Factura",
    "RECIBO" : "Recibo",
    "INVOICEINFO":"Información de la factura",
    "LASTSENDTIME": "Enviado por última vez a las",
    "MYSTORELINK" : "el enlace de su tienda de compras",
    "MYSTORENAME": "Nombre de la tienda",
    "STOREAD": "Publicidad de la tienda",
    "PURCHASEPSUB0" : "Comprar producto",
    "PURCHASEPSUB1": "Obtenga enlaces de afiliados",
    "SELECTPRODCT": "Seleccionar productos",
    "MYLINKNAME": "Nombre de la tienda",
    "MYLINKADV": "Anuncio de tienda",
    "MYLINKNOTE": "Mi nota de enlace",
    "MYLINKTITLE": "Tu tienda de compras",
    "SAVEMYSTORE": "Guardar mi tienda",
    "CATEGORÍA": "Categoría",
    "CATEGORYREQ": "Categoría requerida",
    "FORWEBSITE": "Sitio web de bytes",
    "FORREFERLINK": "Recomendar enlace de amigo",
    "BACKGCOLOR": "Color de fondo",
    "HEADERIMAGE": "Imagen en el encabezado",
    "SHOWIMAGETYPE": "Mostrar tipo de imagen",
    "SHOWINBACK": "Mostrar en segundo plano",
    "SHOWSLIDESHOW": "Mostrar por presentación de diapositivas",
    "REQUERIDO": "requerido",
    "SETSHOWTYPE": "Seleccionar Cómo mostrar",
    "PAGENAME": "Nombre de la página",
    "SHOWIMAGES": "Lista de imágenes cargadas",
    "DELETECONFIRM" : "¿Estás seguro de borrarlo?",
    "UPHISTORY": "Historial de Perfil Actualizado",
    "ADMINID" : "Id de administrador",
    "ACCOUNTINGSUB9": "Solicitudes de retiro",
    "REQUESTSOPEN": "La solicitud aún se está abriendo",
    "BANKINFO": "Información Bancaria",
    "REABRIR": "Reabrir",
    "TTLBALANCE": "Saldo total",
    "TTLEWALLET": "Monedero electrónico total",
    "TTLASSET": "Activo total",
    "TTLPENDBONUS" : "Bono Pendiente",
    "TTLPAIDBONUS" : "Bono pagado",
    "TODAYORDERS": "Pedidos de hoy",
    "TODAYSALES" : "Hoy Ventas",
    "TTLSALES" : "Ventas totales",
    "SUSUSERS" : "Sospechosos",
    "FORDATE": "Por día",
    "ASSETDETAIL" : "Detalle de activos",
    "DIFFVALUE": "Cantidad perdida",
    "TTLFUNDIN" : "Fondo total entrante",
    "TTLFUNDOUT" : "Total de salida de fondos",
    "NOMBRE DE ARCHIVO": "Nombre de archivo",
    "DESCRIPCIÓN" : "Descripción",
    "SELECTFILE": "Seleccionar un archivo",
    "UPLOADEDFILES": "Lista de archivos cargados",
    "ALLFILES": "Todos los archivos",
    "ACTIVEFILES": "Habilitar archivos",
    "INACTIVEFILES": "Archivos deshabilitados",
    "FILETYPE": "Tipo de archivo",
    "DOWNLOADCENTRE": "Centro de Descargas",
    "COPYSHARELINK": "Copiar URL compartida",
    "COPYREFERRALLINK": "Copiar enlace de referencia",
    "MOREPRODUCTS": "Seleccionar más productos",
    "CUSTSUPPORTSUB10": "Cargar archivo a DC",
    "FORAUTOSHIP": "Para envío automático",
    "FORCOMMON" : "Cupón común",
    "EDITCOUPON" : "¿Quieres editar este cupón?",
    "DELETECOUPON" : "¿Quieres eliminar este cupón?",
    "HENERGYTITLE": "Tableta de bebida energética de hidrógeno",
    "MAXSTRENGTH": "Fuerza Máxima",
    "MAXSTRENGTHDESC": "Terapia de hidrógeno clínicamente validada para la armonía de la mente y el cuerpo. Usada por atletas profesionales y demostrada en estudios científicos para mejorar los marcadores de alerta, rendimiento del ejercicio, metabolismo y recuperación. Use tabletas de bebida energética de hidrógeno para conquistar su entrenamiento, aprovechar tu día de trabajo y conviértete en tu mejor yo",
    "WHATHHYDROGENENGDESC": "Después de muchos años de investigación, la tableta Hydrogen Energy Drink es una tableta conveniente que crea gas de hidrógeno molecular de alta concentración en el agua mediante un proceso especial clínicamente validado. Nuestras tabletas Hydrogen Energy Drink crean concentraciones mucho más altas de hasta 10 ppm en 500 ml de agua.",
    "WHATHYDROGENENG":"¿Qué es la tableta de bebida energética de hidrógeno?",
    "HEBENEFITS":"Beneficios del AGUA de Hidrógeno",
    "HEBENEFIT1":"Energía: combate la fatiga y energiza",
    "HEBENEFIT2":"Apoyo al Flujo Sanguíneo",
    "HEBENEFIT3":"Salud mitocondrial",
    "HEBENEFIT4": "Cerebro y función cognitiva",
    "HEBENEFIT5": "Rendimiento deportivo y recuperación",
    "REGISTERACC": "O para registrar una cuenta",
    "AUTOSHIP": "autoenvío mensual",
    "AUTOSHIPTITLE" : "Me gustaría enviarme los productos mensualmente.",
    "FORALLPRODUCTS": "Para todos los productos",
    "FORSPECIFICPRODUCT" : "Para productos específicos", 
    "ABOUTVISION": "Nuestra visión en Byte Health Management es inspirar y energizar a las personas para que logren sus sueños y metas con agua potable de la más alta calidad y bebidas energéticas de última generación, al tiempo que brindan grandes oportunidades a nuestra gente.",
    "ABOUTMISSION": "Renueve y energice a la gente de la mejor manera saludable. Asóciese con nuestra gente para brindar una satisfacción superior al cliente e impulsar el crecimiento con las mejores bebidas de agua y energía. Haga una diferencia positiva en la vida de las personas, las comunidades y la madre tierra.",
    "MISSION" : "MISIÓN",
    "MINSTRENGTHDESC": "Terapia de hidrógeno clínicamente validada para la armonía de la mente y el cuerpo",
    "WHYHED": "¿Por qué necesita las tabletas de Hydrogen Energy Drink (HED)?",
    "WHYHEDDEC1": "Con cada bocanada de aire que respira, usted es susceptible al daño oxidativo de los radicales libres. Muchas enfermedades comunes están asociadas con el daño oxidativo de los radicales libres. Podría causar varias enfermedades cardíacas, como fibrosis miocárdica, presión arterial alta, etc. Además, podría afectar múltiples órganos vitales y causar diabetes, envejecimiento acelerado y fatiga perniciosa.",
    "WHYHEDDEC2": "A los ojos, podría causar degeneración macular, retinopatía y cataratas. Al afectar el cerebro, podría causar la enfermedad de Alzheimer, la enfermedad de Parkinson, migrañas, accidentes cerebrovasculares, cáncer y traumatismos. Al afectar el sistema inmunológico, podría causar inflamación crónica, enfermedad autoinmune, cáncer, etc.",
    "WHYHEDDEC3" : "Al afectar los vasos sanguíneos, puede causar Reestenosis Vascular, aterosclerosis, presión arterial alta, etc. Al afectar los pulmones, causa asma, síndrome de dificultad respiratoria aguda, cáncer, etc. Al afectar los riñones, puede causar enfermedad renal crónica, trasplante de riñón, etc. Al afectar la piel, podría causar envejecimiento de la piel, psoriasis, dermatitis, etc. No puedes escapar del estrés oxidativo. Es algo que sucede naturalmente en tus células. Y cuando acumulas factores estresantes de la vida cotidiana, como la contaminación y los alimentos procesados, puede terminar con altos niveles de estrés oxidativo que pueden dañar sus células y acelerar el envejecimiento celular.",
    "WHYHEDDEC4": "El hidrógeno es la molécula más pequeña del universo y puede penetrar fácilmente todos los tejidos de su cuerpo, incluidos el cerebro y partes celulares como las mitocondrias y el núcleo. También puede beneficiar a todos los órganos de su cuerpo al atacar el exceso de oxidación y apoyar una respuesta inflamatoria saludable.* Las dos funciones importantes del hidrógeno molecular, o gas H2 (biodisponibilidad y tamaño de partícula pequeño), ayudan a limitar poderosamente el daño oxidativo que puede conducir a un envejecimiento celular acelerado y cambios en sus células y órganos.",
    "WHYHEDDEC5": "Después de muchos años de investigación, Byte Health Management desarrolló tabletas HED que crean gas molecular de alta concentración que combate el daño oxidativo de los radicales libres de manera efectiva. Mediante el uso de un proceso clínicamente validado, nuestras tabletas HED tienen concentraciones mucho más altas de hasta 10 PPM de hidrógeno en 500 ml de agua. Y lo hace en un recipiente abierto sin necesidad de tapón ni tapa.",
    "WHOHED" : "¿Para quién son las tabletas de Hydrogen Energy Drink (HED)?",
    "WHOHEDDEC1" : "Algunos pueden mirar a las docenas de atletas profesionales de alto nivel que respaldan las tabletas HED y preguntarse: ‘¿Son las tabletas de hidrógeno solo para atletas?’ La respuesta es un rotundo, ¡no! El hidrógeno molecular nos ayuda a adaptarnos a las factores estresantes mentales que nos bombardean todos los días. Las tabletas HED están validadas como que brindan la concentración más alta de cualquier producto de agua con hidrógeno en el mercado; y la investigación clínica demuestra que también son la fuente más eficaz de terapia de hidrógeno en el mercado.",
    "WHOHEDDEC2": "¿Buscas un impulso de energía a media tarde? ¿Qué tal si te ayudan a recuperarte después de una noche de fiesta? Tal vez estés tratando de mantener un sueño óptimo o una salud metabólica. O tal vez seas un atleta que busca recuperarse más rápido y rendir mejor. . Por todas estas razones y más, la tableta HED es para usted. Es hora de comenzar a incorporar tabletas HED en su régimen para mejorar la salud, el bienestar, el control del dolor y la longevidad.",
    "WHOHEDDEC3" : "Finalmente, sí, la tableta HED también es para atletas, tanto profesionales como guerreros de fin de semana.",
    "HEBENEFIT6": "Antienvejecimiento: Retrasa el envejecimiento considerablemente",
    "HEBENEFIT7" : "Anti Oxidación: Combate el Estrés Oxidativo Excesivo",
    "HEBENEFIT8": "Privación del sueño/Recuperación del insomnio",
    "HEBENEFIT9" : "Salud y funciones metabólicas",
    "HOWTAKE": "Cómo tomar tabletas de bebida energética de hidrógeno (HED)",
    "HOWRAKEDEC": "Simplemente deje caer una de nuestras tabletas de Hydrogen Energy Drink en un vaso de 350 ml-500 ml de agua buena a temperatura ambiente. Solo toma 90 segundos crear agua de hidrógeno molecular en una concentración biológicamente significativa. Recomendamos beber un vaso entero de agua en unos minutos. El proceso total no podría ser más sencillo.",
    "CERTIFICATES" : "Certificaciones",
    "AUTOSHIPTITLE2" : "Este producto es posible para envío automático",
    "SHIPPADDR" : "Dirección de envío",
    "SAMEBILLADDR" : "Copiar dirección de facturación",
    "MAKEPAYMENT": "Proceder al pago",
    "AUTOSHIPDIS" : "Tasa de descuento de envío automático (0~1)",
    "LIMITEDFLAG" : "Bandera limitada",
    "NONELIMITED" : "Ninguno limitado",
    "FORQUALIFIEDDIS" : "Solo para distribuidores calificados",
    "RUNAUTOSHIPTIT": "Ejecutar el proceso de Autoenvío manualmente",
    "RUNMODE": "Modo de ejecución",
    "TESTMODE": "Modo de prueba",
    "PRODMODE": "Modo de producto",
    "CYCLEDAYS" : "Días del ciclo",
    "CURRENTTIME": "Hoy",
    "ITEMNO": "Número de artículo",
    "SKUNUMBER" : "SKU No",
    "FULVICTITLE": "Ácido fúlvico y ácido húmico",
    "WHYFULVICTITLE" : "Por qué tomo ÁCIDO FÚLVICO",
    "WHYFULVICDETAIL": "Aprendí primero por qué tomar minerales de ácido fúlvico de mi médico. ¿La principal diferencia que noté al tomar suplementos? Energía y alivio de la fatiga. Además, más saciedad después de las comidas",
    "WHATFULVICTITLE" : "¿Qué es el ácido fúlvico?",
    "WHATFULVICDETAIL1": "El ácido fúlvico es un compuesto natural de color amarillo o marrón que se encuentra en el suelo, la turba, el carbón y cuerpos de agua como arroyos o lagos.",
    "WHATFULVICDETAIL2": "El ácido fúlvico se crea cuando las plantas y los animales se descomponen durante milenios. Es un ácido creado en cantidades muy pequeñas por millones de microbios benéficos, que trabajan en esa materia vegetal en descomposición en un ambiente de suelo con oxígeno adecuado. El ácido fúlvico ha ganado popularidad en los últimos años debido a sus inherentes beneficios para la salud.",
    "WHATFULVICDETAIL3": "Imagínate la tierra... cuando enormes selvas tropicales cubrían gran parte de la masa terrestre. Al igual que los animales de esa época, las plantas eran enormes en comparación con las plantas de hoy, con sistemas de raíces que se adentraban profundamente en la tierra.",
    "WHATFULVICDETAIL4": "Los sistemas de raíces de estos gigantes prehistóricos fueron capaces de aprovechar ricas fuentes de minerales inorgánicos y convertirlos en minerales orgánicos y biológicamente amigables a través de la fotosíntesis.",
    "WHATFULVICDETAIL5": "Una vez que estas plantas gigantes murieron, los minerales orgánicos dentro de sus estructuras se volvieron a depositar en la superficie de la tierra, donde se combinaron con los ácidos fúlvicos creados por los microbios locales del suelo, formando ácidos fúlvicos cada vez más complejos y diversos y coloides minerales. Este ciclo botánico de vida y muerte continuó... formando gradualmente depósitos de minerales fúlvicos muy ricos y raros",
    "WHATFULVICDETAIL6" : "¿Qué es el ácido fúlvico?",
    "WHATHUMICTITLE" : "Qué son los ÁCIDOS HÚMICOS",
    "WHATHUMICDETAIL1": "Los ácidos húmicos son similares al ácido fúlvico, pero un poco diferentes. Debido a que necesitamos ambos, también compartiré un poco sobre los ácidos húmicos. Los ácidos húmicos son restos descompuestos de la vida orgánica. Son de cadena larga moléculas de alto peso y de color marrón oscuro.",
    "WHATHHUMICDETAIL2": "“Ácido húmico” es un término amplio que se refiere a una mezcla compleja de muchos ácidos diferentes que son solubles en soluciones alcalinas. Existen de forma natural como parte del ciclo de vida de la naturaleza en suelos, océanos y arroyos.",
    "DIFFTWOACIDS" : "LA DIFERENCIA ENTRE ÁCIDO HÚMICO Y FÚLVICO",
    "WHATHUMICDETAIL3": "El ácido fúlvico es de color amarillo claro o marrón, tiene más oxígeno que el húmico, tiene un peso molecular más bajo y es soluble en todos los niveles de pH (tanto ácido como alcalino).",
    "WHATHUMICDETAIL4": "Algunos académicos consideran que el ácido fúlvico es una versión más “sofisticada” del ácido húmico, ya que están muy relacionados. Y esa es una manera fácil de entender sus diferencias. El ácido fúlvico tiene partículas más pequeñas que pueden penetrar mejor a través de las células. paredes... y traen consigo nutrientes vitales y oligoelementos",
    "WHYTAKEFULVIC" : "¿Por qué tomar minerales de ácido fúlvico?",
    "WHYTAKEFULVIC1": "¿Quizás has oído decir que nuestro suelo ya no es tan rico en minerales como antes, debido al uso de pesticidas y fertilizantes?",
    "WHYTAKEFULVIC2": "Por lo tanto, nuestro producto no tiene la misma nutrición que antes.",
    "WHYTAKEFULVICSUBT1": "¿Por qué los minerales de pantano de agua dulce son superiores?",
    "WHYTAKEFULVIC3": "Había usado minerales líquidos de alta calidad en el pasado y me gustaban, pero estos minerales de Byte Health demostraron ser superiores y me inspiraron más confianza por tres razones:",
    "WHYTAKEFULVIC3SUB1": "1. El médico que me los dio es el naturópata más fino y eficaz con el que he tenido el placer de trabajar, en 30 años de perseguir la curación de mi cuerpo",
    "WHYTAKEFULVIC3SUB2": "2. Inmediatamente me sentí mejor después de tomarlos: ¡energía y bienestar general! (Incluso a nivel celular, aunque no podía verlo, mi salud estaba mejorando).",
    "WHYTAKEFULVIC3SUB3": "3. Académicamente tenían más sentido: devolver a nuestro cuerpo los minerales del suelo que deberíamos estar consumiendo y estaríamos consumiendo si los humanos no hubiéramos dañado tanto nuestro suelo con el tiempo.",
    "WHYTAKEFULVIC4": "Como verá, los minerales iónicos fúlvicos tienen funciones adicionales que los hacen esenciales para una salud óptima, especialmente para cualquier persona que sufra una deficiencia de nutrientes o que necesite desintoxicarse.",
    "WHYTAKEFULVIC4SUBT" : "Cómo benefician los ácidos húmicos y fúlvicos a los humanos:",
    "WHYTAKEFULVIC4SUB1" : "mejor absorción de nutrientes",
    "WHYTAKEFULVIC4SUB2" : "más absorción de agua (en el caso de fúlvico)",
    "WHYTAKEFULVIC4SUB3" : "mayor eficiencia celular",
    "WHYTAKEFULVIC4SUB4" : "mejor salud",
    "WHYTAKEFULVIC4SUB5": "apoyo de la actividad microbiana saludable",
    "WHYTAKEFULVIC4SUB6" : "reduce la absorción de toxinas",
    "WHYTAKEFULVIC4SUB7" : "¡Se puede realizar todo el potencial de la salud!",
    "WHYFULVICENERGY" : "Por qué fulvic proporciona al cuerpo más energía celular",
    "WHYFULVICENERGY1": "Los electrolitos fúlvicos recargan y restablecen el equilibrio celular. Los electrolitos fúlvicos actúan como cargadores de batería en miniatura, proporcionando una carga de reemplazo de energía mineral y nutricional constante.",
    "WHYFULVICENERGY2": "Ayudan a que cada célula funcione al máximo de su potencial. Las toxinas y los metales pesados son neutralizados por el ácido fúlvico y húmico y se eliminan del cuerpo.",
    "WHYNEEDBOTH" : "POR QUÉ NECESITAMOS A AMBOS",
    "WHYNEEDBOTHDETAIL" : "Mientras que el ácido húmico hace que la nutrición sea más accesible, el ácido fúlvico ayuda a las células a absorber los nutrientes de manera más eficaz.",
    "WHATCANNOTDO": "Lo que no se puede hacer con los jugos",
    "WHATCANNOTDO1" : "Este es en realidad un argumento a favor de los jugos",
    "WHATCANNOTDO2": "Los jugos nos permiten consumir un volumen mucho mayor de productos, por lo que ingerimos una mayor cantidad de enzimas vivas, vitaminas y minerales. Muchos dicen que “en el pasado” esto no era necesario porque los productos estaban más concentrados con nutrición.",
    "WHATCANNOTDO3" : "Sin embargo, con los jugos existen algunos riesgos. Podríamos terminar comiendo demasiada vitamina A y fructosa, y no obtendríamos la fibra que ofrecen los productos.",
    "WHATCANNOTDO4": "Para mí, después de tres años de adherirme a una estricta dieta curativa, que incluía jugos pero excluía cualquier tipo de suplemento vitamínico o mineral, me sentí complacido y casi aliviado cuando mi nuevo médico naturópata me recetó minerales del suelo, también conocidos como minerales iónicos fúlvicos.",
    "WHATCANNOTDO5" : "Los jugos no me dieron ningún beneficio a largo plazo, pero contribuyeron a un par de problemas.",
    "WHATCANNOTDO6": "Sentí que mi cuerpo necesitaba más de lo que estaba recibiendo para mejorar mi salud en general.",
    "6BENEFITS" : "6 BENEFICIOS PARA LA SALUD POR TOMAR ÁCIDO FÚLVICO",
    "6BENEFITSSUB1T" : "1. Liberación de metales tóxicos",
    "6BENEFITSSUB1D" : "Se sabe que la ingestión de ácido fúlvico aumenta la capacidad de una célula para liberar metales tóxicos. El Programa de Ecotoxicología de Australia descubrió que cuando los peces nadaban en agua con ácido fúlvico, sus niveles de toxicidad por aluminio eran hasta seis veces más bajos que de otra manera. ",
    "6BENEFITSSUB2T" : "2. Digestión",
    "6BENEFITSSUB2D1" : "Tomado con una comida, el ácido fúlvico también ayuda a tu cuerpo con la digestión. Funciona como un catalizador de nutrientes.",
    "6BENEFITSSUB2D2": "Los electrolitos en el ácido fúlvico en realidad ayudan a su cuerpo a absorber mejor los minerales, la nutrición que se encuentra en los alimentos de esa comida o los minerales adicionales que se complementan.",
    "6BENEFICIOS SUB2D2T1" : "ZINC",
    "6BENEFITSSUB2D2D1" : "Imagina que estás enfermo y necesitas que tu cuerpo aproveche al máximo el zinc. ¡Piensa en los minerales fúlvicos! En conjunto, el zinc es más efectivo.",
    "6BENEFICIOS SUB2D2T2": "SELENIO",
    "6BENEFITSSUB2D2D2": "O tal vez tienes problemas de tiroides y tomas selenio. De nuevo, ese selenio lo utiliza mejor tu tiroides con minerales fúlvicos. La gente me pregunta cómo hago para que mis Hashimoto entren en remisión. ¡Esta es una de las formas! Selenio + minerales fúlvicos = función orgánica mejorada y más equilibrada. (Además, nota al margen: ¡reducir el estrés es clave!)",
    "6BENEFICIOS SUB2D2T3" : "CALCIO",
    "6BENEFITSSUB2D2D3": "Si bien muchas personas aún toman suplementos de calcio, los médicos funcionales ya no los recomiendan. Eso se debe a que aumenta los niveles de calcio en la sangre y el cuerpo lo compensa extrayendo vitamina D de los huesos. (Exactamente lo contrario de lo que está intentando lograr.) Pero tomar minerales fúlvicos ayuda al cuerpo a absorber el calcio de la dieta.",
    "6BENEFITSSUB2D2T4" : "INTESTINO PERDIDOSO",
    "6BENEFITSSUB2D2D4": "Para cualquier persona con intestino permeable, la absorción de minerales es una preocupación importante.",
    "6BENEFITSSUB2D2D41": "Tomar ácido fúlvico con la comida ayudará a tu cuerpo a combatir el problema de la deficiencia de minerales.",
    "6BENEFITSSUB3T" : "3. Energía celular",
    "6BENEFITSSUB3D1": "A nivel celular, el ácido fúlvico ayuda a las células a absorber minerales, mejorando su función general e incluso prolongando la vida celular.",
    "6BENEFITSSUB3D2": "El potencial eléctrico de nuestras células afecta nuestros niveles generales de energía. Los electrolitos del ácido fúlvico actúan básicamente para recargar nuestras células.",
    "6BENEFITSSUB3D3": "Con niveles más altos de ácido fúlvico, las células también pueden utilizar mejor otros minerales, que pueden ser deficientes en nuestro cuerpo, minerales importantes como el magnesio y el zinc.",
    "6BENEFITSSUB4T": "4. Antioxidante natural y asesino del cáncer",
    "6BENEFITSSUB4D1": "Además, electronichealing.co.uk dice sobre el ácido fúlvico",
    "6BENEFITSSUB4D2": "También es uno de los antioxidantes naturales más potentes y eliminadores de radicales libres que se conocen. Tiene la capacidad única de reaccionar con electrones no apareados cargados negativa y positivamente y hacer que los radicales libres sean inofensivos. Puede alterarlos en nuevos utilizables compuestos o eliminarlos como residuos.",
    "6BENEFITSSUB4D3": "Fulvic es un antioxidante que neutraliza los radicales libres y los elimina de las células.",
    "6BENEFITSSUB4DT1" : "MUERTE CELULAR EN CÉLULAS CANCEROSAS",
    "6BENEFITSSUB4DTD1": "En este estudio, se demostró que el ácido fúlvico causa la muerte celular en varias células cancerosas humanas y estimula las moléculas inmunomoduladoras.",
    "6BENEFITSSUB5T" : "5. Ácido fúlvico y pérdida de peso",
    "6BENEFITSSUB5D1" : "Si bien el aumento de peso ocurre por muchas razones, una de las principales es: La falta de nutrientes estimula el deseo de comer más.",
    "6BENEFITSSUB5D2": "Para aquellos que no están asimilando bien sus nutrientes O aquellos que siguen una dieta estadounidense estándar y simplemente no están comiendo alimentos nutritivos, el cuerpo debe seguir comiendo para obtener la nutrición que necesita.",
    "6BENEFITSSUB5D3" : "Al centrarse en alimentos nutritivos y tomar ácido fúlvico, el cuerpo puede asimilar mejor la nutrición, lo que conduce a una menor ingesta de alimentos y pérdida de peso.",
    "6BENEFITSSUB5D4": "El ácido fúlvico también proporciona tanta energía tangible (¡puedo sentir la diferencia significativamente!), que es más fácil encontrar la motivación necesaria para hacer ejercicio.",
    "6BENEFITSSUB5D5" : "Por último, debido a que el ácido fúlvico apoya la función tiroidea (especialmente cuando se toma con selenio), aquellos que tienen sobrepeso debido a problemas de tiroides también pueden sentir el beneficio.",
    "6BENEFITSSUB6T" : "6. Desintoxicación",
    "6BENEFITSSUB6D1": "El ácido fúlvico tiene la capacidad única de descomponer las toxinas y reducirlas a un estado inofensivo.",
    "6BENEFITSSUB6D2" : "Debido a su pequeño tamaño y funcionalidad compleja, y debido a que es soluble en agua, puede eliminar toxinas del sistema.",
    "6BENEFITSSUB6D3" : "Fulvic lleva oxígeno a los músculos y al cerebro. Necesitamos cantidades adecuadas de oxígeno para ayudar a deshacernos de las toxinas.",
    "6BENEFITSSUB6D4": "Fulvic también tiene propiedades antifúngicas.",
    "6BENEFITSSUB6D5": "Muchos médicos usan fúlvico para ayudar a renovar las funciones de desintoxicación de las células, especialmente para los inválidos o los enfermos crónicos.",
    "OTHERFULVICTITLE" : "Otras fuentes de ácidos fúlvicos",
    "OTHERFULVICDETAIL1": "Si bien muchas empresas tienen una cantidad alta de ácido fúlvico, este número puede ser engañoso. Las empresas que obtienen su ácido fúlvico de un subproducto del carbón, como el lignito, la leonardita o el lignito, capitalizan los beneficios conocidos sobre fúlvicos sin proporcionar una fuente de calidad de ácido fúlvico y oligoelementos fúlvicos. A menudo tienen un contenido húmico/fúlvico mucho más bajo y una cantidad mucho mayor de metales pesados y contaminantes.",
    "OTHERFULVICDETAIL2": "Por ejemplo, un producto de leonardita o lignito es muy bajo en minerales fúlvicos y ácido fúlvico. Esto se demuestra mediante un análisis de laboratorio elemental y el método de cuantificación fúlvico estandarizado conocido como método LAMAR.",
    "OTHERFULVICDETAIL3": "Algunos métodos de prueba, como el colorimétrico, colocan otros componentes naturales en la lectura de ácido fúlvico (como los carbohidratos), lo que da como resultado una cantidad de ácido fúlvico alta pero muy engañosa.",
    "FULVICCONCLUST" : "EN CONCLUSIÓN y las diferencias de los bytes",
    "FULVICCONCLUSD1": "Byte Health Management obtiene sus ácidos fúlvicos y húmicos de un sitio pantanoso de agua dulce prehistórico que tiene 145 millones de años. Hay 15 pies de sobrecarga y tiene las mejores fuentes de ácidos fúlvicos y húmicos.",
    "FULVICCONCLUSD2": "Todos los ácidos fúlvicos y húmicos se fabrican íntegramente en Canadá. Nuestros productos se extraen de la humalita, una fuente enriquecida de sustancias húmicas ubicada en Alberta, Canadá. La humalita se ha formado históricamente a través de una descomposición en varias etapas de los pantanos de agua dulce de Alberta y vegetación prehistórica circundante.",
    "FULVICCONCLUSD3" : "Las sustancias húmicas se extraen inicialmente de la humalita mediante un proceso de extracción alcalina. Esta mezcla de humato extraído con álcali se purifica luego mediante nuestro proceso patentado, que separa los ácidos húmicos y fúlvicos de las impurezas inorgánicas.",
    "FULVICCONCLUSD4": "Aunque muchos suplementos van y vienen, este es un suplemento sin el que no quiero vivir.",
    "FULVICCONCLUSD5" : "¿Por qué? Porque nuestra salud en general depende completamente de la salud de las células. Y nuestras células no pueden utilizar los nutrientes sin ácido fúlvico.",
    "WHATCLIENTSSAY" : "¿Qué dicen nuestros clientes?",
    "CLICKHERE" : "Haga clic aquí",
    "TESTIMONIOS" : "Testimonios",
    "TESTIMONIALSD1": "Confiado por la gente. Desde su lanzamiento, nuestros productos",
    "TESTIMONIALSD2": "recibí toneladas de amor de personas de todo el mundo",
    "TESTIMONIALSD3": "con cualquiera de las molestias tradicionales.",
    "REGISTERLINK" : "Registrarse y obtener descuentos para miembros registro gratuito",
    "ALLPRODUCTS" : "Todos los productos",
    "HASBENEFITS" : "Tiene Beneficios",
    "BENEFITSDETAIL1": "1 limpiador de vegetales por solo $ 48 valorado en $ 368 (oferta de compra por primera vez)",
    "BENEFITSDETAIL2": "¡Obtenga 1 limpiador de vegetales gratis valorado en $368!",
    "BENEFITSDETAIL3" : "¡Obtenga 1 limpiador de vegetales gratis valorado en $368! ¡Paga solo $30 por envío y entrega!",
	"BENEFITSDETAIL4" : "¡Obtenga 1 limpiador de vegetales gratis valorado en $368! Pagar envío y entrega únicamente",
    "BENEFITNAME": "Descripción del beneficio",
    "BENEFITVALUE": "Valor de beneficio",
    "SELECTONEOF" : "Seleccione uno de...",
    "FORNEWUSER": "Solo para nuevos usuarios",
    "PRODUCTAWARD" : "Opciones de envío automático/regalo",
    "UNAVAILABLE" : "No disponible",
    "DISCOUNTNOTICE": "¡Descuento en su pedido de autoenvío!",
    "FIRSTBUY": "Esta opción solo para la primera oferta de compra",
    "Maggie-P" : "Mi experiencia personal fue que tuve cáncer en 2005. Antes no había tenido problemas graves a lo largo de los años. Hasta que fui al médico para un chequeo de rutina y me diagnosticaron que tenía cáncer. Llegó a ser tan malo en un momento que mi lengua estaba tan hinchada que me llenó toda la boca. No pude comer nada. El médico tuvo que operarme para cortarme un cuarto de la lengua. Otra cosa que se notó mucho fue que tenía muy mal olor corporal. Era tan malo que yo mismo no podía soportarlo a pesar de limpiarlo regularmente. Pensando en retrospectiva, bebí mucha agua embotellada. Puse el agua embotellada en la parte trasera de mi baúl y a veces la dejaba allí durante meses. Mi cuerpo estaba extremadamente ácido.<br>Me curé bebiendo agua con hidrógeno y me recuperé en 3 meses. Por eso creo en el agua con hidrógeno. Lo he estado usando desde 2005. Mi informe reciente de análisis de sangre mostró que era excelente. No hay tres máximos y siete máximos, así que sólo creo en mis propias decisiones. Acabo de cumplir 65 años en agosto de este año. La salud es mi primera prioridad...",
    "Arthur-T" : "Yo era un levantador de pesas profesional. Tengo problemas de espalda entre muchas otras cosas. Tengo artrosis en 11 articulaciones. He podido dejar de usar analgésicos usando hidrógeno. El hidrógeno no cura la osteoartritis; no vuelve a crecer las articulaciones. Sin embargo, regula la respuesta inflamatoria y pude dejar los analgésicos en 4 meses. Tomé de 4 a 6 comprimidos al día, 6 días a la semana.",
    "RV-Sam-J": "Soy un trabajador de la construcción que lleva un estilo de vida activo y muy físico. Entreno en el gimnasio con regularidad, compito en triatlones y participo/compito en varios programas y eventos de fuerza y acondicionamiento. y los dolores son algo con lo que tendría que vivir. Afortunadamente, estaba equivocado. Todo mi dolor crónico y persistente se ha desvanecido. Puedo hacer ejercicio con más frecuencia y de manera más efectiva sin lesiones y dolores crónicos por uso. Recomendaría energía de hidrógeno tabletas a cualquier persona que lleve un estilo de vida activo, o a cualquier persona que no pueda llevar uno debido al dolor y las lesiones.",
    "RV-Laura-C" : "Cerca de un año, he estado tomando tabletas de hidrógeno en mi agua todas las mañanas y me ha ayudado a seguir haciendo lo que amo hacer, que es correr con mis perros.",
    "RV-Philip-S": "Hola, mi nombre es Philip y soy un trabajador del acero. Por lo general, tengo un dolor de espalda bastante fuerte y generalmente tomo Advil o algo así para curarlo. Desde que tomo este , el dolor ha disminuido sustancialmente. Es un gran producto y realmente lo recomiendo.",
    "RV-Morris-R": "Tengo problemas con mi piel y tengo problemas con manchas por todas partes y picazón severa. Desde que comencé a beber el agua de hidrógeno molecular, les diré, nunca me he sentido mejor. Esos puntos desaparecieron. La picazón ha disminuido, y se lo debo todo a ese producto, y voy a seguir tomando ese producto.",
    "RV-Peter-M": "Dejé de tomar el producto durante aproximadamente un mes y comencé a tener recaídas, así que continuaré tomando ese producto. Creo en él. He investigado el hidrógeno, el hidrógeno molecular. Lo tomo en mi agua todos los días fielmente, definitivamente. Un producto en el que voy a invertir toda la vida.",
    "RV-Caroline-T": "He estado tomando tabletas de energía de hidrógeno durante aproximadamente 8 meses y noté bastantes beneficios, juego mucho al hockey y al tenis y lo más importante es que mi tiempo de recuperación debería ser de aproximadamente 2 -3 días, ahora estoy listo para ir al día siguiente. En el hielo, en la cancha he notado mucha más resistencia y energía y en términos de dolor en las articulaciones y los músculos, sabes que estaría adolorido durante bastante tiempo. pocos días después, ya no tengo ese dolor, estas tabletas han sido geniales para mí",
    "RV-Sam-D": "Hoy estoy aquí para recomendarle que pruebe las tabletas de energía de hidrógeno. Un amigo mío me recomendó que lo probara y también un beneficio adicional del hidrógeno es que realmente alivió todo mi dolor en las articulaciones de mi trabajo en la construcción. Solo, realmente quiero recomendarles que lo prueben ustedes mismos y vean si les gusta.",
    "RV-Nancy-G": "Empecé a tomar tabletas de energía de hidrógeno hace aproximadamente medio año cuando me lastimé la rodilla, y me ayuda a acelerar tanto mi recuperación que ahora me aseguro de beberlas todas las mañanas para poder salir. en las montañas, haciendo senderismo y esquiando cada vez que tengo la oportunidad.",
    "RV-Garry-C": "Siempre fui un poco escéptico acerca de todo, así que busqué en Google hidrógeno y agua de arrecife y me sorprendió la cantidad de investigación que se ha realizado. Así que pensé en intentarlo, y lo puse en agua, esperé hasta que se disuelva y lo bebí. Definitivamente me hace sentir mucho mejor.",
    "RV-Jimmy-W": "Acabo de colocar mi tableta de energía de hidrógeno en el agua y en un minuto estará lista para beber. Tomo el suplemento porque ayuda a controlar el dolor y la inflamación en mi hombro para que Puedo trabajar más fácil.",
    "RV-Sandra-B": "Me encantan las tabletas de energía de hidrógeno. Creo que me dan energía extra.",
    "RV-Jacqueline-K": "Realmente me encanta estar en el agua y estar al aire libre. Voy a someterme a una cirugía mayor que cambió mi vida para siempre. Las tabletas de energía de hidrógeno han sido una parte crucial de mi proceso de recuperación para poder sigo haciendo todas las cosas que disfruto sin dolor al día siguiente. Lo recomiendo mucho como parte de tu estilo de vida antiinflamatorio.",
    "RV-Kenneth-L": "Así que tengo 61 años. Creo que una gran razón por la que todavía puedo hacer eso es esto. Beber tabletas de energía de hidrógeno todos los días.",
    "RV-Larry-N": "Hola, mi nombre es Larry de Vancouver, Canadá, y solo quiero contarles acerca de este increíble producto nuevo que probé. Son tabletas de energía de hidrógeno, me ayuda a pasar mis días, me da energía, enfoque mental mientras estoy en el trabajo. Y solo pon un par de tabletas así. Espera a que burbujee. Toma un poco antes de que se vayan y luego disfruta.",
    "RV-Michael-W": "Siempre me he enorgullecido de tener un detector de tonterías finamente afinado. Cuando me propusieron que probara las tabletas de energía de hidrógeno, era reacio y esperaba muy pocos resultados, si es que había alguno, no tenía suplementos. probado en el pasado para mis lesiones parecía producir los beneficios que estaba buscando. Cuando comencé a usar tabletas de energía de hidrógeno, estaba rehabilitando una lesión obstinada del manguito rotador de seis meses de duración que me impedía ir al gimnasio y limitaba mi fuerza y movilidad en el trabajo. También estaba luchando con dolor en la parte inferior de la espalda y en las rodillas. Después de unos días de usar tabletas de energía de hidrógeno, comencé a experimentar beneficios rápidos y poderosos. Mi hombro se aflojó y mi dolor de espalda/rodilla se disipó por completo en una semana . En dos semanas, mi lesión en el hombro había desaparecido por completo y volví a todas mis actividades.",
    "TRANSLATE" : "Traducir",
    "SORTBY": "Ordenar",
    "SEARCH": "Buscar",
    "SORTNEWEST": "Nuevo a anterior",
    "SORTOLDER": "Antiguo a nuevo",
    "SORTPRICE": "Precio de menor a mayor",
    "SORTPRICE2": "Precio de mayor a menor",
    "SORTNAME": "Nombre del producto",
    "ASPRICE": "Precio de envío automático",
    "NODATA": "Sin registro",
    "ACCOUNTSUB9": "Mi configuración de envío automático",
    "SETUP" : "configuración",
    "SORTPOPULAR" : "popularidad",
    "SORTNUMBER" : "Número de clasificación",
    "PAGE" : "Página",
    "FA2KNOWTIT": "¿Sabes de dónde provienen los nutrientes de tus alimentos?",
    "FA2KNOWD1": "Los nutrientes de los alimentos provienen de los minerales del suelo. Cuanto mayor sea el contenido de minerales en el suelo, mayores serán los nutrientes de los alimentos.",
    "FA2KNOWD2": "Si el suelo contiene los minerales adecuados, las personas sólo necesitarían obtener minerales y oligoelementos directamente de los alimentos. No es necesario tomar ningún suplemento adicional. Desafortunadamente, debido al uso masivo de fertilizantes químicos, pesticidas y los herbicidas utilizados en la agricultura moderna, el suelo lleva mucho tiempo sin minerales ni oligoelementos, lo que da lugar a muchas enfermedades modernas.",
    "FA2KNOWD3": "Byte Trace Elements se deriva de árboles prehistóricos en un pantano prehistórico de agua dulce de 145 millones de años en Canadá. Estos árboles prehistóricos absorbieron una gran cantidad de minerales del suelo y reaccionaron con microorganismos en el suelo para formar compuestos orgánicos. aminoácidos y oligoelementos después de que estuvieron enterrados bajo tierra durante más de cien millones de años.",
    "FA2KNOWD4": "Los oligoelementos son esenciales para la supervivencia humana: contribuyen a funciones corporales importantes, como la producción de hormonas, el metabolismo, la contracción muscular, el transporte de oxígeno en la sangre y la función nerviosa y tiroidea.",
    "FA2KNOWD5": "Todos necesitamos pequeñas cantidades de oligoelementos todos los días. El hierro, el yodo, el zinc, el selenio y más son los componentes básicos de nuestro bienestar.",
    "FA2KNOWD6": "Byte Trace Elements contiene más de 70 oligoelementos y aminoácidos y proporciona los siguientes beneficios importantes para la salud:",
    "FA2KNOWD6D1": "1. Desintoxicación: diga adiós a las toxinas y los metales pesados.",
    "FA2KNOWD6D2": "2. Antioxidantes naturales: su escudo contra las enfermedades.",
    "FA2KNOWD6D3": "3. Digestión mejorada: un intestino feliz significa una persona más sana.",
    "FA2KNOWD6D4" : "4. Energía celular: siéntete vibrante y vivo.",
    "FA2KNOWD6D5": "5. Pérdida de peso: elimine esos kilos de más.",
    "FA2KNOWD7": "Byte Trace Elements es una de las fórmulas curativas y desintoxicantes más efectivas del mercado, que combina el poder del ácido fúlvico y el ácido húmico en forma de polvo.",
    "FA2KNOWD8": "El ácido fúlvico es el electrolito natural más potente. Restaura el equilibrio eléctrico de las células dañadas, neutraliza las toxinas y puede eliminar la intoxicación alimentaria en cuestión de minutos. Cuando se encuentra con radicales libres con electrones positivos o negativos desapareados, el ácido fúlvico proporciona una cantidad igual y carga opuesta para neutralizar los radicales libres, actuando como un antimicrobiano y fungicida de amplio espectro. El ácido fúlvico transporta hasta 60 minerales y elementos directamente a las células y quela los elementos monovalentes y divalentes con los que entra en contacto. El ácido fúlvico tiene el poder para formar estructuras complejas estables solubles en agua con iones metálicos monovalentes, divalentes, trivalentes y polivalentes. Puede ayudar en el movimiento de iones metálicos que normalmente son difíciles de movilizar o transportar. El ácido fúlvico es un excelente quelante natural e intercambiador de iones positivo y es de vital importancia para la nutrición de las células.",
    "FA2WHATISHA": "ÁCIDO HÚMICO",
    "FA2WHATISHAD1": "El ácido húmico es una molécula iónica natural extraída de depósitos orgánicos prehistóricos del suelo. Es un elemento clave para nuestro mundo hambriento de nutrientes, ya que contiene más de 70 nutrientes biodisponibles. Los oligoelementos Byte contienen minerales altamente concentrados y sustancias curativas compuestas de cadenas largas. Moléculas de alto peso molecular, de color marrón oscuro a negro y solubles en una solución alcalina. Al unirse a iones cargados tanto positivos como negativos, Byte Trace Elements es un poderoso eliminador de radicales libres y antioxidante natural. El ácido húmico coloca un recubrimiento profiláctico, una fina película protectora, en los sitios receptores de microbios que inhibe la unión a las células huésped, previniendo infecciones virales, bacterianas y fúngicas. La función del ácido húmico es equilibrar y energizar toda la vida celular y las propiedades biológicas. El ácido húmico es importante para equilibrar las hormonas, incluidas regular los ciclos menstruales de las mujeres.",
    "FA2WHATISHAD2": "Byte Trace Elements apoya el equilibrio microbiano óptimo dentro del intestino para ayudar a curar problemas intestinales como el síndrome del intestino irritable, intestino permeable, enfermedad de Crohn, colitis ulcerosa, diverticulitis y problemas de la vesícula biliar.",
    "FA2WHATISHAD3T": "Un mundo de beneficios para la salud:",
    "FA2WHATISHAD3D1" : "1. Más de 70 nutrientes biodisponibles: un tesoro de minerales, aminoácidos, electrolitos y antioxidantes esenciales para su bienestar.",
    "FA2WHATISHAD3D2": "2. Mejora la absorción y asimilación de nutrientes: maximiza la capacidad de tu cuerpo para absorber nutrientes vitales.",
    "FA2WHATISHAD3D3": "3. Quelante y desintoxicante natural: protege tu cuerpo de sustancias nocivas.",
    "FA2WHATISHAD3D4" : "4. Mejora la función celular: participa en reacciones de oxidación-reducción (redox) para una salud óptima.",
    "FA2WHATISHAD3D5" : "5. Mejora los niveles de oxígeno: respire mejor y siéntase con más energía.",
    "FA2WHATISHAD3D6": "6. Protege la función cerebral: mantiene la agudeza mental y la salud cognitiva.",
    "FA2WHATISHAD3D7" : "7. Restaura la flora intestinal: el mejor amigo de tu intestino para la armonía digestiva.",
    "FA2WHATISHAD3D8" : "8. Pérdida de peso: elimine esos kilos de más de forma natural.",
    "FA2WHATISHAD3D9" : "9. Potentes propiedades antimicrobianas: protéjase de microorganismos dañinos.",
    "FA2WHATISHAD3D10" : "10. Refuerzo inmunológico: fortalece las defensas de tu cuerpo.",
    "FA2WHATISHAD3D11" : "11. Se ha demostrado clínicamente que detiene todos los virus, incluidos el VIH y el herpes.",
    "FA2WHATISHAD3D12" : "12. Equilibra las hormonas: regula las funciones vitales de tu cuerpo.",
    "FA2WHATISHAD3D13" : "13. Estimula la producción de energía: siéntete revitalizado y listo para afrontar el día.",
    "FA2WHATISHAD3D14" : "14. Antiinflamatorio clínicamente probado: reduce la inflamación de forma natural.",
    "FA2WHATISHAD3D15" : "15. Potente antioxidante y eliminador de radicales libres: el escudo de su cuerpo contra el daño.",
    "FA2WHATISHAD3D16" : "16. Propiedades anticancerígenas: una defensa natural contra el cáncer.",
    "FA2WHATISHAD3D17": "17. Protege de productos químicos nocivos: protégete de las toxinas.",
    "FA2WHATISHAD3D18" : "18. Desarrolla músculos y quema grasa: logra tus objetivos de acondicionamiento físico.",
    "FA2WHATISHAD3D19" : "19. Alcaliniza y desintoxica la sangre: limpia tu sistema y restablece el equilibrio.",
    "FA2WHATISHAD3D20" : "20. Regenera e hidrata las células: libera todo el potencial de tu cuerpo.",
    "FA2PRAISETIT": "Súper ingredientes:",
    "FA2PRAISESUBTIT": "Cada paquete de elementos traza de bytes contiene:",
    "FA2PRAISESUBD1": "250 mg de ácido húmico en polvo y 100 mg de ácido fúlvico en polvo. Todos los productos húmicos y fúlvicos se derivan de un depósito exclusivo que es notablemente alto en ácidos húmicos y fúlvicos y bajo en cenizas indeseables y metales pesados comunes a otras materias primas.",
    "FA2PRAISESUBD2": "Se utiliza un proceso de producción innovador para extraer las numerosas fracciones de sustancias húmicas utilizando equipos y sistemas de fabricación de calidad alimentaria. Además, Byte Health Management aplica una tecnología de extracción patentada que garantiza que los elementos traza de Byte sean de la más alta calidad.",
    "MINLENGTHLONG" : "Al menos debe ser ",
    "CHARACTERS" : " ¡caracteres!",
    "REFERRALFEE" : "Tasa de remisión",
    "SOLDORDERS" : "Pedidos vendidos",
    "BUYER" : "Comprador",
    "BONUSTYPE" : "Tipo de bonificación",
    "AND" : "y",
    "RETURN" : "Devolver",
    "BUYMORETK" : "Compra más TOKENS",
    "MMYCARDS" : "Administrar la información de Mis Tarjetas de Crédito",
    "ATNOTICE" : "Si selecciona Envío automático mensual, obtendrá un descuento de envío automático ahora y en el futuro.",
    "ENTERCORRECT" : "¡Ingrese la cantidad correcta!",
    "TOKENSANDCARD" : "Compre más tokens o establezca al menos una tarjeta de crédito válida.",
    "SHOP" : "Comercio",
    "CALAUTOSHIP" : "Autoenvío cancelado",
    "DBERROR" : "¡Error de acceso a la base de datos!",
    "EXPIRED" : "Venció",
    "UNUSECARD" : "¡Esta tarjeta de crédito no está disponible!",
    "NOCREDITCARD" : "Ninguna tarjeta de crédito registrada. Por favor agregue uno.",
    "SHOWONTITL" : "Mostrar este producto en",
    "SHOWON0" : "Ambas páginas",
    "SHOWON1" : "Comprar producto solo en la página",
    "SHOWON2" : "Solo página de TIENDA",
    "PURCHASEPSUB1B" : "Enlaces de productos afiliados",
    "PRODBENEFIT" : "Haga clic aquí para conocer los beneficios detallados del producto",
    "FORBENEFIT" : "Para mostrar los beneficios detallados del producto",
    "CLICK" : "Hacer clic",
    "CLICKICON" : "Haga clic en el icono",
    "LINKNOTICE" : "Para acortar su enlace y eliminar la información de la empresa para obtener una mejor respuesta con el marketing en redes sociales, visite ",
    "PETC60PAGE": "Mascota C60",
    "PETC60WHAT": "¿Qué es C60?",
    "PETC60NAME": "Carbono 60 (C60)",
    "PETC60TIT": "Mejora de la salud de las mascotas con carbono 60 (C60)",
    "PETC60DETAIL": "El carbono 60 (C60) es un poderoso antioxidante que puede contribuir al bienestar general de su mascota y, al mismo tiempo, proporciona beneficios de desintoxicación.",
    "PETC60TIT1": "Comprensión del carbono 60 (C60)",
    "PETC60DETAIL11": "El carbono 60, también conocido como Buckminsterfullereno o C60, es una molécula de carbono esférica compuesta por 60 átomos de carbono dispuestos en una estructura hueca similar a una jaula. Se asemeja a una pelota de fútbol, con 12 disposiciones pentagonales y 20 hexagonales de átomos de carbono. formando su superficie.",
    "PETC60DETAIL12": "El C60 fue descubierto por primera vez en 1985 por los investigadores Robert Curl, Harold Kroto y Richard Smalley, quienes recibieron el Premio Nobel de Química en 1996 por su descubrimiento.",
    "PETC60DETAIL13": "Una de las propiedades más notables del C60 es su potente actividad antioxidante. Los estudios han demostrado que el C60 es muy eficaz para eliminar los radicales libres, que son moléculas inestables que pueden causar daño oxidativo a las células y los tejidos. La capacidad del C60 para neutralizar Los radicales libres lo convierten en un candidato prometedor para combatir las condiciones relacionadas con el estrés oxidativo.",
    "PETC60DETAIL14": "La investigación sugiere que el C60 puede tener propiedades neuroprotectoras, protegiendo las células nerviosas del daño y reduciendo potencialmente el riesgo de neurodegeneración.",
    "PETC60DETAIL15": "C60 se ha mostrado prometedor en la reducción de la inflamación. C60 también apoya los procesos de desintoxicación en el cuerpo al neutralizar toxinas y promover la eliminación de sustancias nocivas.",
    "PETC60ADVAN": "Ventajas",
    "PETC60TIT2": "Beneficios para el bienestar de las mascotas:",
    "PETC60TITSUB21" : "- Mejora de los niveles de energía y vitalidad.",
    "PETC60TITSUB22" : "- Función inmune mejorada.",
    "PETC60TITSUB23" : "- Apoyo a la salud y movilidad de las articulaciones.",
    "PETC60TITSUB24" : "- Promoción del bienestar general y la longevidad.",
    "PETC60TIT3": "Beneficios de desintoxicación para mascotas:",
    "PETC60TITSUB31": "- Eliminación de toxinas y radicales libres dañinos.",
    "PETC60TITSUB32" : "- Respaldo de la función hepática y renal.",
    "PETC60TITSUB33": "- Posible reducción de la inflamación y el estrés oxidativo.",
    "PETC60TIT4": "Cómo incorporar Carbon 60 (C60) a la rutina de tu mascota:",
    "PETC60TIT4D41": "Combine con alimento para mascotas una o dos veces al día o adminístrelo por vía oral.",
    "PETC60TIT5": "Agregar un suplemento Carbon 60 al régimen de bienestar de su mascota puede desbloquear una variedad de beneficios, desde una mejor salud y vitalidad hasta una mayor desintoxicación.",    
    "STREETADR" : "Dirección",
    "SAMEWITHADR" : "Igual a la dirección de facturación",
    "NOSHIPADR" : "Sin dirección de envío",
    "CARBON60PAGE": "Carbono 60",
    "CARBON60HSTIT": "Desbloquee todo su potencial con C60",
    "CARBON60HTIT": "Su camino hacia una mejor salud y longevidad",
    "CARBON60HDETAIL": "Descubra el poder revolucionario del Carbono 60, también conocido como C60 - C60 es una molécula natural llamada así por sus 60 átomos de carbono - un potente antioxidante que puede transformar su salud y vitalidad. Con C60, puede aprovechar el potencial de Uno de los antioxidantes más potentes del mundo que aumenta la fuerza de su cuerpo para luchar contra los agresores que encuentra a diario. Respaldado por investigaciones científicas, C60 ofrece una amplia gama de beneficios, desde aumentar los niveles de energía hasta promover la desintoxicación para el bienestar general. Nuestro C60 está suspendido en forma liposomal para una biodisponibilidad superior y contiene 220 mg de carbono 60. Nuestro C60 se procesa en una atmósfera inerte sin oxígeno para evitar la oxidación y se envasa en botellas sin aire para evitar la oxidación y la degradación con el tiempo.",
    "CARBON60STIT": "Ampliación de la vida útil con Carbon 60",
    "CARBON60TIT1": "Carbono 60(C60)",
    "CARBON60DET11": "El carbono 60 ha llamado la atención por su potencial para extender la vida útil debido a sus poderosas propiedades antioxidantes. Las investigaciones sugieren que el C60 actúa neutralizando los radicales libres dañinos, reduciendo el estrés oxidativo y protegiendo las células del daño.",
    "CARBON60DET12": "Al apoyar la salud y la función celular, el C60 puede ayudar a retrasar el proceso de envejecimiento y promover la longevidad. Además, se ha demostrado que el C60 mejora la función mitocondrial, que desempeña un papel crucial en la producción de energía y la vitalidad general. Mientras se realizan más estudios necesario para comprender completamente sus mecanismos, C60 es prometedor como suplemento natural para extender la vida útil y promover una salud y bienestar óptimos",
    "CARBON60DET13": "La combinación de aceite de aguacate con Carbono 60 (C60) ofrece un enfoque sinérgico para la salud y el bienestar. El aceite de aguacate es rico en grasas monoinsaturadas, antioxidantes y vitaminas, lo que proporciona numerosos beneficios, como apoyar la salud del corazón, reducir la inflamación y promover Salud de la piel. También apoya la salud del corazón al ayudar a reducir los niveles de colesterol LDL (malo) y aumentar los niveles de colesterol HDL (bueno). Además, el aceite de aguacate está repleto de vitaminas E y K, que promueven la salud de la piel, reducen la inflamación y apoyan las heridas. cicatrización.",
    "CARBON60DET14": "Cuando se combina con C60, que cuenta con potentes propiedades antioxidantes y beneficios potenciales para la longevidad, el resultado es una poderosa combinación que puede mejorar la salud celular, aumentar los niveles de energía y respaldar la vitalidad general. Juntos, el aceite de aguacate y el C60 forman una combinación dinámica. dúo, que ofrece apoyo integral para una salud y bienestar óptimos.",
    "CARBON60WHY": "Por qué elegir C60",
    "CARBON60WHYT1": "Propiedades antioxidantes superiores:",
    "CARBON60WHYD1": "C60 es conocido por sus excepcionales capacidades antioxidantes, que neutralizan eficazmente los radicales libres dañinos en el cuerpo y reducen el estrés oxidativo.",
    "CARBON60WHYT2": "Niveles de energía mejorados:",
    "CARBON60WHYD2": "Experimenta una sensación renovada de vitalidad y vigor mientras el C60 apoya la función mitocondrial, ayudando a optimizar la producción de energía celular.",
    "CARBON60WHYT3": "Promueve la longevidad:",
    "CARBON60WHYD3": "Al combatir el estrés oxidativo y apoyar la salud celular, el C60 se ha relacionado con posibles beneficios para la longevidad, ayudándote a vivir tu vida al máximo.",
    "CARBON60WHYT4": "Función cognitiva mejorada:",
    "CARBON60WHYD4": "Aproveche los efectos de estimulación cognitiva del C60, que puede mejorar la claridad mental, la concentración y la función cognitiva general.",
    "CARBON60WHYT5": "Beneficios de desintoxicación:",
    "CARBON60WHYD5": "El C60 ayuda a eliminar toxinas y metales pesados del cuerpo, apoyando los procesos naturales de desintoxicación del cuerpo para una mejor salud general.",
    "CARBON60EXPTIT": "Experimente la diferencia con C60",
    "CARBON60EXPDET1": "Desbloquee un nuevo nivel de salud y bienestar con nuestro suplemento C60. Ya sea que esté buscando aumentar su energía, apoyar la desintoxicación o promover la vitalidad general, C60 ofrece una solución natural y efectiva.",
    "CARBON60EXPSTIT": "La ciencia:",
    "CARBON60EXPSDET1": "Un estudio histórico sobre la esperanza de vida de las ratas y el carbono 60 (C60) mostró resultados notables. Las ratas tratadas con C60 en aceite de oliva vivieron significativamente más que sus contrapartes no tratadas, y algunas experimentaron un aumento de la esperanza de vida de hasta el 90 %. El estudio destacó el potencial del C60 como un poderoso antioxidante y su capacidad para prolongar la vida útil de los mamíferos. Se están realizando más investigaciones para explorar los mecanismos detrás de este efecto y sus implicaciones para la salud humana",
    "CARBON60EXPDET2": "Únase a muchos otros que ya han experimentado los beneficios transformadores del C60. Dé hoy el primer paso hacia una vida más saludable y vibrante.",    
    "PASSWORDMATCH" : "Ambas contraseñas deben coincidir.",
    "WHATISCVVCD" : "El número CVV (valor de verificación de la tarjeta) en su tarjeta de crédito o débito es un número de 3 dígitos en las tarjetas de crédito y débito de las marcas VISA®, MasterCard® y Discover®. En su tarjeta de crédito o débito de la marca American Express®, hay un código numérico de 4 dígitos.",
    "PETTRACEELEPAGE": "Elementos traza para mascotas",
    "PETPRODUCTS": "Productos para mascotas",
    "PETTRACESHTIT": "Desbloqueando vitalidad",
    "PETTRACEHTIT": "Los beneficios de los oligoelementos para la salud de tu mascota",
    "PETTRACEHTITD": "Los oligoelementos son nutrientes esenciales que desempeñan funciones cruciales en diversos procesos fisiológicos y contribuyen al bienestar general y la vitalidad de su mascota.",
    "PETTRACEWHATSTIT": "Minerales traza",
    "PETTRACEWHATTIT": "¿Qué son los oligoelementos?",
    "PETTRACEWHATD": "Los minerales traza son minerales esenciales que el cuerpo necesita en pequeñas cantidades para tener una salud y un funcionamiento óptimos. A pesar de su presencia mínima en el cuerpo, estos minerales son indispensables para numerosos procesos biológicos, incluida la función enzimática, la regulación hormonal y el sistema inmunológico. apoyo.",
    "PETTRACEBENEFTIT": "Beneficios clave de los oligoelementos para la salud de las mascotas",
    "PETTRACEBENEFSTIT": "Mascotas sanas, mascotas felices",
    "PETTRACEBENEFST1": "Absorción de nutrientes:",
    "PETTRACEBENEFD1": "Los oligoelementos desempeñan un papel vital al facilitar la absorción y utilización de macronutrientes como carbohidratos, proteínas y grasas. Ayudan a convertir los alimentos en energía y garantizan una absorción eficiente de nutrientes, promoviendo la salud y la vitalidad en general. Ácidos fúlvicos y húmicos Actúan como quelantes naturales, ayudando a unir y transportar nutrientes esenciales a través de las membranas celulares. Esto mejora la absorción y utilización de nutrientes, asegurando que su mascota reciba el máximo beneficio de su dieta.",
    "PETTRACEBENEFST2": "Salud digestiva mejorada:",
    "PETTRACEBENEFD2": "Los oligoelementos ayudan a promover un microbioma intestinal saludable al favorecer el crecimiento de bacterias beneficiosas e inhibir la proliferación de patógenos dañinos. Esto puede ayudar a aliviar problemas digestivos como la diarrea, el estreñimiento y el síndrome del intestino irritable en las mascotas.",
    "PETTRACEBENEFST3": "Soporte del sistema inmunológico:",
    "PETTRACEBENEFD3": "Los ácidos fúlvicos y húmicos tienen propiedades inmunomoduladoras, lo que significa que ayudan a regular la respuesta del sistema inmunológico. Esto puede fortalecer las defensas inmunitarias de su mascota, haciéndola más resistente a infecciones, alergias y otras afecciones relacionadas con el sistema inmunológico.",
    "PETTRACEBENEFST4": "Salud de los huesos y las articulaciones:",
    "PETTRACEBENEFD4": "Minerales como el calcio, el fósforo y el magnesio son esenciales para mantener los huesos, los dientes y las articulaciones sanos de las mascotas. Contribuyen a la densidad, la fuerza y la flexibilidad de los huesos, reduciendo el riesgo de trastornos esqueléticos como la osteoporosis y la artritis. ",
    "PETTRACEBENEFST5": "Salud de la piel y el pelaje:",
    "PETTRACEBENEFD5": "La suplementación con oligoelementos ayuda a promover una piel sana y un pelaje brillante al favorecer la producción de colágeno, mejorar la hidratación de la piel y mejorar la pigmentación del pelaje. Esto puede ayudar a reducir la picazón, la descamación y la caída del cabello en las mascotas, manteniendo su piel y pelaje. luciendo y sintiéndose lo mejor posible.",
    "PETTRACEBENEFST6" : "Metabolismo energético:",
    "PETTRACEBENEFD6": "Los oligoelementos participan en los procesos del metabolismo energético, incluida la producción de ATP (trifosfato de adenosina), la principal moneda energética del cuerpo. Los niveles óptimos de oligoelementos ayudan a respaldar los niveles de energía, la resistencia y la función metabólica general de su mascota.",
    "PETTRACEBENEFST7": "Apoyo a la desintoxicación:",
    "PETTRACEBENEFD7": "Estos ácidos actúan como desintoxicantes naturales, uniéndose a toxinas, metales pesados y otras sustancias nocivas en el cuerpo y facilitando su eliminación a través de la orina y las heces. Esto puede ayudar a reducir la carga sobre el hígado y los riñones de su mascota y promover la salud general. desintoxicación.",
    "PETTRACEBENEFST8": "Función enzimática:",
    "PETTRACEBENEFD8": "Muchas enzimas del cuerpo dependen de oligoelementos como cofactores para catalizar reacciones bioquímicas. Estos minerales activan las enzimas, regulan la actividad enzimática y facilitan los procesos celulares esenciales para la vida y la salud.",
    "PETTRACEBENEFST9": "Reducción del estrés:",
    "PETTRACEBENEFD9": "Los ácidos fúlvicos y húmicos tienen propiedades adaptógenas, lo que significa que ayudan al cuerpo a adaptarse al estrés y a mantener la homeostasis. Esto puede ayudar a reducir los comportamientos relacionados con el estrés y promover una sensación de calma y relajación en las mascotas, especialmente durante tiempos de cambio o ansiedad.",
    "PETTRACEBENEFST10": "Incorporación de oligoelementos en la dieta de su mascota:",
    "PETTRACEBENEFD10": "Para garantizar que su mascota reciba los oligoelementos adecuados, considere alimentarla con una dieta equilibrada y nutricionalmente completa formulada específicamente para su etapa de vida, raza y necesidades de salud. Agregar la porción recomendada de oligoelementos a la comida o al agua de su mascota puede ayuda a satisfacer las necesidades diarias de minerales de su mascota.",
    "PETTRACEBENEFCLS": "Los minerales traza son nutrientes esenciales que desempeñan un papel vital en el mantenimiento de la salud, la vitalidad y el bienestar general de su mascota. Al comprender la importancia de estos micronutrientes y brindarle a su mascota una dieta equilibrada rica en minerales traza, usted puede ayudarles a vivir una vida feliz, saludable y activa.",    
    "GETPLACER" : "Obtener Placer",
    "SHIPPINGFEE" : "Gastos de envío",
    "CREDITCARDONLY" : "Sólo tarjeta de crédito",
    "USERNAME" : "Nombre de usuario",
    "CANCELORDNOTICE" : "Haga clic en ID de grupo para confirmar y cancelar el pedido.",
    "BYPAYPAL" : "PayPal, tarjeta de débito, etc.",
    "SELECTPAYTYPE" : "Por favor seleccione el tipo de pago",
    "BYSTRIPE" : "Stripe",
    "EPAYMENTDETAIL" : "Ingrese los detalles de pago",
    "SUBMITPAY" : "Enviar pago",
    "SSKINCARE": "Cuidado de la piel",
    "HYDRSERUMPAGE": "Suero Hidratante",
    "WRINKLESERUMPAGE": "Suero antiarrugas",
    "FIRMINGCREAMPAGE": "Crema Reafirmante",
    "HYDRSERUMTIT": "Presentamos nuestro suero hidratante de última generación",
    "HYDRPRT1TIT": "Nuestro suero hidratante avanzado con ingredientes de primera calidad",
    "HYDRPRT1TITD": "formulado con una mezcla de ingredientes de primera calidad. Nuestro suero presenta la destreza hidratante del ácido hialurónico, conocido por su capacidad para atraer y retener la humedad, promoviendo un cutis terso y flexible. Complementando esto, la dimetilsulfona trabaja para apoyar la producción de colágeno. , mejorando la elasticidad y resistencia de la piel. Además, la plata coloidal aporta sus propiedades antimicrobianas, promoviendo una tez más clara y de aspecto más saludable.",
    "HYDRPRT2TIT" : "Descubra el poder transformador de nuestro suero hidratante con ácido hialurónico, elaborado para rejuvenecer y revitalizar su piel.",
    "HYDRPRT2TITD": "El ácido hialurónico es una sustancia natural de la piel que tiene varios beneficios para la salud de la piel",
    "HYDRPRT3TIT1" : "Hidratación:",
    "HYDRPRT3TITD1": "El ácido hialurónico tiene la capacidad de retener hasta 1000 veces su peso en agua, lo que lo convierte en un excelente hidratante. Ayuda a atraer y retener la humedad en la piel, manteniéndola hidratada y tersa.",
    "HYDRPRT3TIT2": "Antienvejecimiento:",
    "HYDRPRT3TITD2": "La piel deshidratada puede acentuar la apariencia de líneas finas y arrugas. Al hidratar la piel, el ácido hialurónico puede ayudar a reducir la visibilidad de estos signos de envejecimiento, dándole a la piel una apariencia más suave y juvenil.",
    "HYDRPRT3TIT3": "Reparación de la barrera cutánea:",
    "HYDRPRT3TITD3": "El ácido hialurónico participa en la reparación y regeneración de la función de barrera de la piel. Al fortalecer la barrera cutánea, el ácido hialurónico puede ayudar a proteger la piel del daño ambiental y los irritantes.",
    "HYDRPRT3TIT4": "Curación de heridas:",
    "HYDRPRT3TITD4": "Se ha demostrado que el ácido hialurónico promueve la cicatrización de heridas al regular la inflamación y favorecer la formación de nuevos vasos sanguíneos en la piel.",
    "HYDRPRT3TIT5": "Propiedades antioxidantes:",
    "HYDRPRT3TITD5": "Algunos estudios sugieren que el ácido hialurónico puede tener propiedades antioxidantes, ayudando a proteger la piel del daño de los radicales libres que pueden provocar un envejecimiento prematuro.",
    "HYDRPR41TIT": "Nuestro ácido hialurónico se obtiene de forma sostenible del ñame, lo que lo convierte en una alternativa vegana al ácido hialurónico derivado de fuentes animales, como crestas de gallo o bacterias.",
    "HYDRPR41TITB": "¿Qué nos diferencia?",
    "HYDRPR41TIT1" : "Sostenibilidad:",
    "HYDRPR41TIT1D": "El ñame es una fuente renovable y sostenible de ácido hialurónico. A diferencia de las fuentes de origen animal, el ñame se puede cultivar y cosechar sin dañar el medio ambiente ni a los animales.",
    "HYDRPR41TIT2": "Pureza:",
    "HYDRPR41TIT2D": "El ácido hialurónico derivado del ñame suele tener una alta pureza y calidad, ya que se extrae y procesa utilizando técnicas avanzadas para garantizar su eficacia y seguridad para su uso en productos para el cuidado de la piel.",
    "HYDRPR41TIT3": "Evitación potencial de alérgenos:",
    "HYDRPR41TIT3D": "Algunas personas pueden ser sensibles o alérgicas al ácido hialurónico de origen animal. El ácido hialurónico derivado del ñame proporciona una alternativa para quienes buscan evitar posibles alérgenos.",
    "HYDRPR41TIT4" : "Consistencia:",
    "HYDRPR41TIT4D": "El proceso de obtención de ácido hialurónico del ñame permite un mayor control sobre el producto final, lo que garantiza la uniformidad en la calidad y la eficacia. Si bien el ácido hialurónico derivado del ñame ofrece estas ventajas, la eficacia del ácido hialurónico en los productos para el cuidado de la piel depende en última instancia de su formulación, concentración y qué tan bien es absorbido por la piel.",
    "HYDRPR41TIT5": "Historia del ácido hialurónico",
    "HYDRPR41TIT5D1": "El ácido hialurónico fue descubierto por primera vez en 1934 por Karl Meyer, un bioquímico alemán, y su colega John Palmer. Aislaron la sustancia del humor vítreo de los ojos de las vacas. El humor vítreo (también conocido como líquido vítreo) es un Sustancia transparente, incolora y parecida a un gel que llena el espacio entre el cristalino y la retina dentro del ojo. El humor vítreo está compuesto principalmente de agua, junto con un pequeño porcentaje de colágeno, glucosaminoglicanos (azúcares), electrolitos (sales) y proteínas.",
    "HYDRPR41TIT5D2": "Al principio lo llamaron 'ácido hialurónico' por su alto contenido en ácido urónico y su presencia en el humor vítreo ('hyalos' en griego significa vidrio). Posteriormente, en los años 60, se descubrió que el ácido hialurónico Es una sustancia ubicua en el cuerpo humano, presente en los tejidos conectivos, la piel y el líquido sinovial de las articulaciones, entre otros lugares",
    "HYDRPR41TIT5D3": "Sus propiedades como lubricante y amortiguador en las articulaciones despertaron el interés de la comunidad médica. En la década de 1980, investigadores japoneses comenzaron a explorar el uso del ácido hialurónico como tratamiento para la artritis, inyectándolo directamente en las articulaciones para mejorar lubricación y reducir el dolor. Esto llevó al desarrollo de inyecciones de ácido hialurónico para la osteoartritis, que desde entonces se han convertido en una opción de tratamiento común. Hoy en día, el ácido hialurónico se usa ampliamente en productos para el cuidado de la piel por sus propiedades hidratantes y antienvejecimiento. diversas aplicaciones médicas, incluida la curación de heridas, la cirugía ocular y como componente de rellenos dérmicos.",
    "HYDRPR41TIT6T": "El ácido hialurónico puede obtenerse de varias fuentes diferentes, entre ellas:",
    "HYDRPR41TIT6T1" : "Fuentes animales:",
    "HYDRPR41TIT6D1": "El ácido hialurónico puede derivarse de tejidos animales, como crestas de gallo u ojos de vaca. Sin embargo, esta fuente plantea preocupaciones éticas y posibles problemas de alergenicidad.",
    "HYDRPR41TIT6T2": "Fermentación bacteriana:",
    "HYDRPR41TIT6D2": "Parte del ácido hialurónico se produce mediante fermentación bacteriana, donde se utilizan bacterias para producir ácido hialurónico en un ambiente controlado.",
    "HYDRPR41TIT6T3" : "Fuentes vegetales:",
    "HYDRPR41TIT6D3": "El ácido hialurónico también puede obtenerse de plantas, como el ñame. Quienes buscan opciones veganas o libres de crueldad suelen preferir el ácido hialurónico de origen vegetal.",
    "HYDRPR41TIT6T4" : "Producción sintética:",
    "HYDRPR41TIT6D4": "El ácido hialurónico también se puede sintetizar en un laboratorio. El ácido hialurónico sintético es químicamente idéntico al ácido hialurónico que se encuentra en el cuerpo humano y se utiliza a menudo en aplicaciones farmacéuticas y cosméticas.",
    "HYDRPR41TIT7T": "Por qué no utilizamos ácido hialurónico derivado de cresta de gallo o humor vítreo:",
    "HYDRPR41TIT7D": "El ácido hialurónico derivado del peine de gallo, también conocido como ácido hialurónico de origen animal, tiene varias desventajas.",
    "HYDRPR41TIT7T1": "Preocupaciones por el bienestar animal:",
    "HYDRPR41TIT7D1": "La extracción de ácido hialurónico de las crestas de los gallos implica la recolección del tejido de las crestas de los gallos, lo que plantea preocupaciones éticas sobre el bienestar animal.",
    "HYDRPR41TIT7T2": "Posible alergenicidad:",
    "HYDRPR41TIT7D2": "Algunas personas pueden ser alérgicas al ácido hialurónico de origen animal. Esto puede provocar irritación de la piel, enrojecimiento u otras reacciones alérgicas al usar productos para el cuidado de la piel que contienen este ingrediente.",
    "HYDRPR41TIT7T3": "Impacto ambiental:",
    "HYDRPR41TIT7D3": "La producción de ácido hialurónico de origen animal puede tener un mayor impacto ambiental en comparación con fuentes de origen vegetal como el ñame. Esto incluye factores como el uso de la tierra, el consumo de agua y la producción de residuos.",
    "HYDRPR41TIT7T4" : "Cuestiones regulatorias:",
    "HYDRPR41TIT7D4": "En algunas regiones, puede haber restricciones regulatorias o directrices relativas al uso de ingredientes de origen animal en productos para el cuidado de la piel, que pueden limitar la disponibilidad de ácido hialurónico derivado de cresta de gallo.",
    "HYDRPR41TIT7CL": "Debido a estas preocupaciones, muchas personas prefieren utilizar ácido hialurónico de origen vegetal en sus productos para el cuidado de la piel como una alternativa más ética y sostenible.",
    "HYDRPR41TIT8T": "Ingredientes clave:",
    "HYDRPR41TIT8D1": "*El hialuronato de sodio, un derivado del ácido hialurónico, es la sal sódica del ácido hialurónico, una sustancia que está presente de forma natural en el cuerpo humano. Es conocido por su capacidad para hidratar y humectar la piel, lo que puede ayudar a rellenar Mejora la piel y reduce la aparición de arrugas. Es un componente clave de la matriz extracelular, que ayuda a mantener la estructura y el contenido de humedad de los tejidos mientras proporciona lubricación. A medida que envejecemos, nuestra piel tiende a perder humedad, lo que provoca la aparición de arrugas. Además, se ha demostrado que el hialuronato de sodio tiene propiedades antioxidantes, que pueden ayudar a proteger la piel del daño causado por los radicales libres, reduciendo potencialmente los signos del envejecimiento.",
    "HYDRPR41TIT8D2" : "*La dimetilsulfona, también conocida como metilsulfonilmetano (MSM), es un compuesto que contiene azufre que ha ganado popularidad por sus beneficios potenciales para la salud de la piel. El azufre es un componente vital para el colágeno y la queratina, proteínas esenciales para una salud saludable. piel, cabello y uñas Ayuda a promover la producción de colágeno, lo que puede ayudar a mejorar la elasticidad de la piel y reducir la apariencia de líneas finas y arrugas. Además, se cree que el MSM tiene propiedades antiinflamatorias, que pueden ayudar a reducir el enrojecimiento, la hinchazón. e inflamación en la piel, lo que lo hace potencialmente beneficioso para las afecciones cutáneas irritantes. Si se usa tópicamente, puede ayudar a fortalecer la función de barrera de la piel, haciéndola más resistente al daño causado por los factores ambientales estresantes",
    "HYDRPR41TIT8D3": "*Se cree que la plata coloidal ofrece varios beneficios potenciales para la salud de la piel. A menudo se utiliza por sus propiedades antimicrobianas, que pueden ayudar a reducir el crecimiento de bacterias y hongos en la piel, lo que la convierte en condiciones potencialmente beneficiosas relacionadas con la piel. Además, se cree que la plata coloidal tiene efectos antiinflamatorios, lo que puede ayudar a calmar la piel irritada y reducir el enrojecimiento y la hinchazón. También puede promover la curación de heridas y reducir el riesgo de infección cuando se aplica tópicamente.",
    "HYDRPR41TIT9T": "Beneficios generales de nuestro suero hidratante:",
    "HYDRPR41TIT9D": "El uso de nuestro suero hidratante que contiene ácido hialurónico, dimetilsulfona y plata coloidal dos veces al día puede ayudar a reducir los signos del envejecimiento de la piel de varias maneras. El ácido hialurónico es un potente hidratante que puede atraer y retener la humedad en la piel, ayudando para rellenar las líneas finas y las arrugas, haciéndolas parecer menos visibles. La dimetilsulfona, o MSM, favorece la producción de colágeno, que es crucial para mantener la elasticidad y firmeza de la piel. Al aumentar los niveles de colágeno, la dimetilsulfona puede ayudar a reducir la flacidez y las arrugas que suelen aparecer. Viene con la piel envejecida. Además, la plata coloidal tiene propiedades antimicrobianas que pueden ayudar a reducir la inflamación y la irritación, lo que puede contribuir al proceso de envejecimiento. Juntos, estos ingredientes pueden ayudar a hidratar, reafirmar y proteger la piel, reduciendo los signos visibles del envejecimiento. promoviendo una tez más joven.",
    "HYDRPR41TITAT": "Usos adicionales de nuestro suero hidratante:",
    "HYDRPR41TITAD": "Estrías: El ácido hialurónico puede ayudar a mejorar la apariencia de las estrías al hidratar la piel y promover la producción de colágeno. Las estrías ocurren cuando la piel se estira rápidamente, lo que hace que las fibras de colágeno y elastina se descompongan. El ácido hialurónico ayuda para hidratar la piel, mejorando su elasticidad y reduciendo la aparición de estrías. Además, el ácido hialurónico estimula la producción de colágeno, lo que puede ayudar a reparar la piel dañada y mejorar su textura.",
    "HYDRPR41TITAT1" : "Piel flácida:",
    "HYDRPR41TITAD1": "El ácido hialurónico es beneficioso para la piel flácida debido a sus propiedades hidratantes y promotoras del colágeno. A medida que envejecemos, nuestra piel pierde humedad y elasticidad, lo que provoca flacidez y arrugas. El ácido hialurónico ayuda a hidratar la piel, dándole volumen y reducir la apariencia de flacidez. Además, el ácido hialurónico estimula la producción de colágeno, una proteína que ayuda a mantener la firmeza y elasticidad de la piel. Al promover la producción de colágeno, el ácido hialurónico puede ayudar a mejorar la firmeza y textura general de la piel, reduciendo la flacidez y la flacidez. dando a la piel un aspecto más joven.",
    "HYDRPR41TITBT": "Instrucciones de uso:",
    "HYDRPR41TITBD": "Aplique suero hidratante sobre la piel limpia y seca tanto por la mañana como por la noche para obtener mejores resultados. Luego aplique una crema reafirmante para retener la humedad.",
    "FIRMINGTIT": "Nuestra potente fórmula en crema reafirmante",
    "FIRMING1TIT": "Revitaliza y rejuvenece: descubre la potente mezcla de ingredientes de nuestra crema reafirmante",
    "FIRMING1TITD1": "Nuestra crema reafirmante ha sido formulada con una mezcla de aceite de semilla de Simmondsia chinensis (jojoba), aceite de semilla de argania spinosa (argán), glicerina, tocoferol (vitamina E), MSM, hialuronato de sodio, Citrus aurantium dulcis (naranja). aceite de cáscara, aceite de cáscara de cítricos racemosa (pomelo), aceite de cáscara de cítricos limonum (limón), extracto de fruta de vainilla planifolia y plata coloidal. Estos ingredientes combinados ofrecen una multitud de beneficios para la piel.",
    "FIRMING1TITD2": "El aceite de semilla de jojoba y el aceite de semilla de argán proporcionan hidratación y nutrición profundas. La glicerina y el hialuronato de sodio son potentes humectantes que atraen y retienen la humedad, promoviendo la tersura y elasticidad de la piel. La vitamina E actúa como antioxidante y protege la piel de los factores estresantes ambientales. y los radicales libres apoyan la producción de colágeno, mejorando la firmeza y la textura de la piel. La mezcla de aceites cítricos proporciona un aroma refrescante y puede ayudar a iluminar la piel, mientras que el extracto de vainilla agrega un elemento calmante que aporta propiedades antimicrobianas, lo que promueve una tez más clara. Juntos, estos ingredientes trabajan sinérgicamente para hidratar, reafirmar y rejuvenecer la piel, dejándola con un aspecto radiante y juvenil.",
    "FIRMING2TIT": "Ingredientes clave",
    "FIRMING2TITD1" : "*Simmondsia chinensis, comúnmente conocida como jojoba, ofrece varios beneficios para la piel. Es rica en vitaminas y minerales, incluida la vitamina E, vitaminas del complejo B, zinc, cobre, selenio y cromo, que nutren y Protege la piel. El aceite de jojoba es estructuralmente similar a los aceites naturales producidos por la piel, lo que lo convierte en un excelente humectante que puede penetrar profundamente en la piel sin obstruir los poros. Ayuda a equilibrar la producción de grasa, lo que lo hace adecuado tanto para pieles secas como grasas. El aceite de jojoba también tiene propiedades antiinflamatorias y calmantes, lo que lo hace beneficioso para la piel sensible o irritada. Además, contiene antioxidantes que ayudan a proteger la piel de los factores estresantes ambientales y el envejecimiento prematuro. manteniendo una piel sana, hidratada y radiante.",
    "FIRMING2TITD2" : "*Argania spinosa, comúnmente conocida como aceite de argán, es un ingrediente muy beneficioso para la salud de la piel. Rico en vitamina E, ácidos grasos esenciales y antioxidantes, el aceite de argán ayuda a hidratar, nutrir y proteger la piel. Las propiedades humectantes lo hacen efectivo para la piel seca o deshidratada, ayudando a restaurar y mantener la barrera natural de la piel. El aceite de argán también tiene propiedades antiinflamatorias, lo que lo hace beneficioso para calmar la piel irritada o inflamada. Además, los antioxidantes del aceite de argán ayudan a proteger. Protege la piel del daño de los radicales libres, que pueden provocar un envejecimiento prematuro. El uso regular de aceite de argán puede ayudar a mejorar la textura de la piel, reducir la apariencia de líneas finas y arrugas y promover una tez más radiante.",
    "FIRMING2TITD3" : "*La glicerina, o glicerol, es un humectante derivado de vegetales que atrae y retiene las moléculas de agua, ayudando a la hidratación de la piel. Este ingrediente versátil es adecuado para todo tipo de piel, especialmente la piel seca, sensible o madura. La glicerina atrae la humedad a la piel y la sella, manteniendo la hidratación y previniendo la sequedad al tiempo que refuerza la barrera protectora natural de la piel que puede proteger la piel de los agresores e irritantes ambientales. La glicerina también posee propiedades calmantes que pueden aliviar la irritación y la inflamación de la piel. , lo que la hace ventajosa para pieles sensibles o con problemas. Al hidratar la piel y reforzar su barrera, la glicerina puede minimizar la aparición de líneas finas y arrugas, impartiendo un aspecto más juvenil. El uso constante de glicerina puede refinar la textura de la piel, dejándola más suave y sedosa. al tacto.",
    "FIRMING2TITD4" : "*El tocoferol, comúnmente conocido como vitamina E, es un poderoso antioxidante que ofrece varios beneficios para la salud de la piel. Ayuda a proteger la piel del daño causado por los radicales libres, que pueden acelerar el proceso de envejecimiento y provocar diversos daños en la piel. La vitamina E también tiene propiedades antiinflamatorias, lo que la hace eficaz para calmar y calmar la piel irritada o inflamada. Además, el tocoferol es un potente humectante que ayuda a hidratar la piel y mejorar su textura general. de cicatrices y estrías, promoviendo una tez más uniforme y radiante. En general, el tocoferol es un ingrediente versátil que puede ayudar a nutrir, proteger y rejuvenecer la piel.",
    "FIRMING2TITD5" : "*La dimetilsulfona, también reconocida como metilsulfonilmetano (MSM), es un compuesto a base de azufre elogiado por sus posibles ventajas en el cuidado de la piel. El azufre sirve como componente fundamental del colágeno y la queratina, proteínas cruciales para mantener una piel sana. , cabello y uñas Al estimular la producción de colágeno, el MSM contribuye a mejorar la elasticidad de la piel y minimizar la visibilidad de las líneas finas y las arrugas. Además, se cree que el MSM posee propiedades antiinflamatorias que podrían ayudar a reducir el enrojecimiento, la hinchazón y la piel. inflamación, beneficiando potencialmente a personas con afecciones cutáneas irritantes. Cuando se aplica tópicamente, el MSM tiene el potencial de fortalecer la función de barrera de la piel, mejorando su resistencia contra el daño causado por factores ambientales estresantes.",
    "FIRMING2TITD6" : "*El hialuronato de sodio, una forma de ácido hialurónico, es un componente natural del cuerpo humano. Es conocido por sus propiedades humectantes, capaces de hidratar la piel y disminuir la apariencia de las arrugas. Se encuentra en la matriz extracelular, Desempeña un papel crucial en el mantenimiento de la estructura de los tejidos y los niveles de humedad al tiempo que proporciona lubricación. A medida que envejecemos, nuestra piel pierde humedad, lo que produce líneas finas y arrugas. Además, el hialuronato de sodio actúa como antioxidante, protegiendo la piel del daño de los radicales libres y potencialmente. disminuir los signos del envejecimiento.",
    "FIRMING2TITD7" : "*Citrus aurantium dulcis, o extracto de naranja dulce, ofrece numerosos beneficios para la piel. Rico en vitamina C y otros antioxidantes, ayuda a proteger la piel del daño de los radicales libres, que pueden provocar un envejecimiento prematuro. Su astringente natural Sus propiedades ayudan a tonificar y tensar la piel, reduciendo la apariencia de los poros y promoviendo una tez más suave. También tiene propiedades antiinflamatorias, lo que la hace eficaz para calmar la piel irritada o inflamada. Además, su estimulante aroma cítrico puede ayudar a rejuvenecer. los sentidos y mejora la experiencia general del cuidado de la piel. En general, Citrus aurantium dulcis es un ingrediente valioso para promover una piel sana y brillante.",
    "FIRMING2TITD8" : "*Citrus racemosa, o extracto de pomelo, es beneficioso para la piel debido a su alto contenido de antioxidantes, particularmente vitamina C. Estos antioxidantes ayudan a proteger la piel de los factores ambientales estresantes y los radicales libres, que pueden acelerar el envejecimiento y dañar la piel. El extracto de pomelo también tiene propiedades astringentes, que pueden ayudar a tensar y tonificar la piel, reduciendo la apariencia de los poros y promoviendo una tez más suave. Además, el extracto de pomelo tiene propiedades antibacterianas, lo que lo hace eficaz para combatir las bacterias que causan el acné y promover una piel más clara. Su refrescante aroma cítrico también puede ayudar a mejorar el estado de ánimo y mejorar la experiencia general del cuidado de la piel. En general, el extracto de pomelo es un ingrediente valioso para mantener una piel sana y radiante.",
    "FIRMING2TITD9" : "*Citrus limonum, o extracto de limón, ofrece varios beneficios para la piel. Rico en vitamina C y ácido cítrico, el extracto de limón ayuda a iluminar y aclarar la piel, reduciendo la aparición de manchas oscuras, hiperpigmentación y cicatrices de acné. Sus propiedades astringentes ayudan a tensar y tonificar la piel, reduciendo la apariencia de los poros y promoviendo una tez más suave. El extracto de limón también tiene propiedades antibacterianas y antifúngicas, lo que lo hace eficaz para tratar el acné y otras infecciones de la piel. ayuda a mejorar el estado de ánimo y revitalizar los sentidos. En general, el extracto de limón es un ingrediente versátil que puede ayudar a promover una piel sana y brillante.",
    "FIRMING2TITDA" : "*Vanilla planifolia, o extracto de vainilla, ofrece varios beneficios para la piel. Es rico en antioxidantes, que ayudan a proteger la piel del daño causado por los radicales libres y los factores estresantes ambientales. El extracto de vainilla también tiene propiedades antiinflamatorias. haciéndolo eficaz para calmar la piel irritada o inflamada. Sus propiedades antibacterianas naturales pueden ayudar a limpiar la piel y reducir el riesgo de acné y brotes. Además, el extracto de vainilla tiene un efecto calmante y relajante en la piel, ayudando a reducir el estrés y promover un. Sensación de bienestar. Su aroma dulce y reconfortante también puede ayudar a mejorar el estado de ánimo y mejorar la experiencia general del cuidado de la piel. En general, el extracto de vainilla es un ingrediente valioso para mantener una piel sana y radiante.",
    "FIRMING2TITDB": "*Se cree que la plata coloidal proporciona numerosos beneficios potenciales para la salud de la piel. Se utiliza comúnmente por sus propiedades antimicrobianas, que podrían ayudar a disminuir la proliferación de bacterias y hongos en la piel, beneficiando potencialmente las condiciones asociadas con la irritación de la piel. Además, se cree que la plata coloidal posee efectos antiinflamatorios, lo que podría ayudar a calmar la piel irritada y reducir el enrojecimiento y la hinchazón. Cuando se aplica tópicamente, también puede facilitar la cicatrización de heridas y disminuir la probabilidad de infección.",
    "FIRMING3TIT": "Nuestra crema reafirmante que contiene aceite de jojoba y aceite de argán como ingredientes clave ofrece varios beneficios para la piel.",
    "FIRMING3TITT1" : "Hidratación:",
    "FIRMING3TITD1": "Tanto el aceite de jojoba como el de argán son ricos en ácidos grasos, que ayudan a hidratar y humectar la piel, manteniéndola suave y flexible.",
    "FIRMING3TITT2" : "Antienvejecimiento:",
    "FIRMING3TITD2": "Los antioxidantes presentes en ambos aceites ayudan a combatir el daño de los radicales libres, que pueden provocar un envejecimiento prematuro. Esto puede ayudar a reducir la aparición de líneas finas y arrugas, dando a la piel una apariencia más juvenil.",
    "FIRMING3TITT3": "Reparación de la barrera cutánea:",
    "FIRMING3TITD3": "El aceite de jojoba y el aceite de argán son similares a los aceites naturales producidos por la piel, lo que los hace excelentes para reparar la barrera natural de la piel. Esto puede ayudar a proteger la piel del daño ambiental y los irritantes.",
    "FIRMING3TITT4" : "Reafirmante y tonificante:",
    "FIRMING3TITD4": "Ambos aceites tienen propiedades astringentes, que pueden ayudar a tensar y tonificar la piel, reduciendo la apariencia de flacidez y promoviendo una tez más joven.",
    "FIRMING3TITT5" : "Nutrición:",
    "FIRMING3TITD5": "El aceite de jojoba y el aceite de argán son ricos en vitaminas y minerales que nutren la piel y promueven su salud general.",
    "FIRMING3CLS": "En general, nuestra crema reafirmante que contiene aceite de jojoba y aceite de argán puede ayudar a hidratar, nutrir y proteger la piel, promoviendo un cutis más firme y juvenil.",
    "FIRMING4TIT" : "Instrucciones de uso:",
    "FIRMING4TITD": "Aplique la crema reafirmante después de aplicar nuestro suero hidratante para retener la humedad.",
    "NIGHTCREAMPAGE": "Crema de noche",
    "NIGHTTIT": "Crema de noche para una piel de ensueño",
    "NIGHT1TIT": "Crema de noche con una mezcla restauradora natural",
    "NIGHT1TITD1" : "Nuestra crema de noche ha sido formulada con una mezcla de aceite de argán, aceite de rosa mosqueta, aceite de espino amarillo, vitamina E, MSM, extracto de naranja, extracto de pomelo, extracto de limón, extracto de vainilla, coenzima Q10 y plata coloidal.",
    "NIGHT1TITD2": "Esta mezcla de ingredientes ofrece multitud de beneficios para la piel, lo que la convierte en una potente fórmula de nutrición y rejuvenecimiento. El aceite de argán, conocido por su rico contenido de antioxidantes y ácidos grasos esenciales, hidrata profundamente la piel, reduciendo la inflamación y los signos del envejecimiento, abundante en vitaminas A y C, ilumina la piel, atenúa la hiperpigmentación y estimula la producción de colágeno, mejorando la textura y el tono de la piel con el tiempo.",
    "NIGHT2TIT" : "Aceite de espino amarillo",
    "NIGHT2TITD": "otro ingrediente clave, está cargado de antioxidantes, vitaminas y ácidos grasos omega, que promueven la hidratación, elasticidad y regeneración de la piel mientras alivian la inflamación y el enrojecimiento. La vitamina E, un poderoso antioxidante, protege aún más la piel del daño de los radicales libres. , ayudando a prevenir el envejecimiento prematuro y mantener una apariencia juvenil.",
    "NIGHT3TIT1" : "MSM (Dimetilsulfona)",
    "NIGHT3TIT1D": "La adición de MSM (dimetilsulfona) favorece la producción de colágeno, reduce la inflamación y ayuda a la curación de la piel, lo que la hace beneficiosa para mantener la salud y elasticidad de la piel. Los extractos de naranja, pomelo y limón brindan protección antioxidante adicional y promueven la piel. ilumina y tonifica, mientras que el extracto de vainilla calma y protege la piel con sus propiedades calmantes.",
    "NIGHT3TIT2": "Coenzima Q10 o CoQ10",
    "NIGHT3TIT2D": "ayuda a proteger la piel del daño y reduce la apariencia de líneas finas y arrugas, contribuyendo a una tez más suave y juvenil. Por último, la plata coloidal, que se cree que posee propiedades antibacterianas, puede ayudar a reducir el acné y promover una piel más clara. haciendo de esta crema de noche una solución integral para la salud y el rejuvenecimiento general de la piel.",
    "NIGHT4TIT": "Esta crema de noche está formulada para hidratar, nutrir, proteger y rejuvenecer la piel mientras duermes, lo que la hace adecuada para antienvejecimiento, iluminar y mejorar la salud general de la piel.",
    "NIGHT5TIT": "Instrucciones de uso",
    "NIGHT5TITD": "Aplica la crema de noche sobre la piel limpia y seca por la noche, después de aplicar nuestro suero hidratante.",
    "WRINKLESERUMTIT": "Presentamos nuestro revolucionario suero antiarrugas",
    "WRINKLESERUM-Age-Defying": "Elixir que desafía la edad: resplandor juvenil con ingredientes avanzados",
    "WRINKLESERUM-Age-Defying-P1": "Una fórmula potente diseñada para atacar y reducir los signos del envejecimiento. Aprovechando el poder de los ingredientes de vanguardia, incluidos el ácido silícico, el hialuronato de sodio, el MSM y la plata, nuestro suero hidrata profundamente y reafirma la piel. piel, reduciendo visiblemente la apariencia de líneas finas y arrugas, ¡en cuestión de minutos!",
    "WRINKLESERUM-Age-Defying-P2":"Formulado con precisión, nuestro suero penetra profundamente en la piel y proporciona ingredientes activos donde más se necesitan. ¿El resultado? Una piel más suave y de aspecto más juvenil que irradia una nueva vitalidad. Adiós a la piel apagada y envejecida y bienvenido a un cutis rejuvenecido. Experimente los efectos transformadores de nuestro suero antiarrugas y redescubra la belleza de una piel joven y radiante.",
    "WRINKLESERUM-Potent-Blend":"Mezcla potente para la renovación de una piel juvenil",
    "WRINKLESERUM-Potent-Blend-P1":"Nuestro suero antiarrugas es un poderoso complejo compuesto de ácido silícico, hialuronato de sodio, glicerina, ácido tióctico (ácido alfa lipoico), MSM y plata coloidal. Ofrece una amplia gama de beneficios para la piel que ayuda a disminuir los signos visibles del envejecimiento a los pocos minutos de usarla. También ayuda a reducir la apariencia de imperfecciones, enrojecimiento y líneas finas.",
    "WRINKLESERUM-Entendiendo-el-Suero": "Entendiendo el suero",
    "WRINKLESERUM-Understanding-the-Serum-P1": "Nuestro suero antiarrugas es un poderoso complejo compuesto de ácido silícico, hialuronato de sodio, glicerina, ácido tióctico (ácido alfa lipoico), MSM y plata coloidal. Ofrece una gama completa de beneficios para la piel que ayudan a disminuir los signos visibles del envejecimiento a los pocos minutos de usarla. También ayuda a reducir la apariencia de imperfecciones, enrojecimiento y líneas finas.",
    "WRINKLESERUM-Key-Ingredients": "Ingredientes clave",
    "WRINKLESERUM-Key-Ingredients-P1-T":"Ácido silícico",
    "WRINKLESERUM-Key-Ingredients-P1-D":", también conocido como ácido ortosilícico, es un compuesto que se forma cuando el dióxido de silicio (sílice) se disuelve en agua. Se encuentra en fuentes naturales como ciertos tipos de agua mineral, así como en plantas, particularmente en forma de ácido ortosilícico. En el contexto del cuidado de la piel, el ácido silícico se utiliza a veces como fuente de silicio biodisponible. El ácido silícico se considera un ingrediente beneficioso para la salud de la piel, con potencial antienvejecimiento e hidratante. , y propiedades curativas..",
    "WRINKLESERUM-Key-Ingredients-P1-D1":"Se cree que el ácido silícico ofrece varios beneficios para la piel, incluida la producción de colágeno, una proteína esencial para mantener la elasticidad y firmeza de la piel que puede ayudar a reducir la aparición de arrugas y Líneas finas. Sus propiedades hidratantes pueden ayudar a mejorar los niveles de humedad de la piel y la hidratación general, lo que resulta en una tez más suave y flexible. También se cree que el ácido silícico tiene propiedades antiinflamatorias y curativas de heridas, que pueden ayudar a promover la curación de los cortes. , rasguños y otras lesiones menores en la piel.",
    "WRINKLESERUM-Key-Ingredients-P2-T":"Plata coloidal",
    "WRINKLESERUM-Key-Ingredients-P2-D":"Se cree que ofrece varios beneficios potenciales para la salud de la piel. A menudo se utiliza por sus propiedades antimicrobianas, que pueden ayudar a reducir el crecimiento de bacterias y hongos en la piel, lo que las convierte en condiciones potencialmente beneficiosas relacionadas con la irritación de la piel. Además, se cree que la plata coloidal tiene efectos antiinflamatorios, que pueden ayudar a calmar la piel irritada y reducir el enrojecimiento y la hinchazón. También puede promover la cicatrización de heridas y reducir el riesgo de infección cuando se aplica tópicamente.",
    "WRINKLESERUM-Key-Ingredients-P3-T":"Hialuronato de sodio",
    "WRINKLESERUM-Key-Ingredients-P3-D":", , un derivado del ácido hialurónico, es la sal sódica del ácido hialurónico, una sustancia que está presente de forma natural en el cuerpo humano. Es conocida por su capacidad para hidratar e hidratar. la piel que puede ayudar a rellenar la piel y reducir la aparición de arrugas. Es un componente clave de la matriz extracelular, que ayuda a mantener la estructura y el contenido de humedad de los tejidos al mismo tiempo que proporciona lubricación. A medida que envejecemos, nuestra piel tiende a perder humedad. , lo que provoca la aparición de líneas finas y arrugas. Además, se ha demostrado que el hialuronato de sodio tiene propiedades antioxidantes, que pueden ayudar a proteger la piel del daño causado por los radicales libres, reduciendo potencialmente los signos del envejecimiento.",
    "WRINKLESERUM-Key-Ingredients-P4-T":"Dimetilsulfona",
    "WRINKLESERUM-Key-Ingredients-P4-D":", también conocido como metilsulfonilmetano (MSM), es un compuesto que contiene azufre que ha ganado popularidad por sus beneficios potenciales para la salud de la piel. El azufre es un componente vital para el colágeno y la queratina. , proteínas esenciales para una piel, cabello y uñas saludables. Ayuda a promover la producción de colágeno, lo que puede ayudar a mejorar la elasticidad de la piel y reducir la apariencia de líneas finas y arrugas. Además, se cree que el MSM tiene propiedades antiinflamatorias. Reduce el enrojecimiento, la hinchazón y la inflamación de la piel, lo que lo hace potencialmente beneficioso para las afecciones irritantes de la piel. Si se usa tópicamente, puede ayudar a fortalecer la función de barrera de la piel, haciéndola más resistente al daño causado por los factores ambientales estresantes.",
    "WRINKLESERUM-Key-Ingredients-P5-T":"Ácido tióctico",
    "WRINKLESERUM-Key-Ingredients-P5-D":", también conocido como ácido alfa lipoico (ALA), es un poderoso antioxidante que ofrece varios beneficios potenciales para la salud de la piel. Se cree que ayuda a proteger la piel del daño causado por radicales libres que pueden contribuir al envejecimiento prematuro. Se cree que promueve la producción de colágeno, lo que puede ayudar a mejorar la elasticidad de la piel y reducir la apariencia de líneas finas y arrugas. Algunos estudios sugieren que el ácido tióctico también puede ayudar a reducir la hiperpigmentación y mejorar el tono general. textura de la piel.",
    "WRINKLESERUM-Key-Ingredients-P6-T":"Glicerina",
    "WRINKLESERUM-Key-Ingredients-P6-D":", también conocido como glicerol, es un humectante derivado de vegetales que atrae y absorbe moléculas de agua, ayudando a atraer y retener la humedad en la piel. La glicerina es un ingrediente versátil que puede beneficiar a todos. Tipos de piel, especialmente aquellos con piel seca, sensible o envejecida. Ayuda a atraer la humedad a la piel y retenerla, manteniéndola hidratada y previniendo la sequedad mientras mejora su función de barrera natural, lo que puede ayudar a proteger la piel del daño ambiental. e irritantes también tiene propiedades calmantes que pueden ayudar a calmar la irritación y la inflamación en la piel, lo que la hace beneficiosa para la piel sensible o irritada. Al mantener la piel hidratada y respaldar su función de barrera, la glicerina puede ayudar a reducir la aparición de líneas finas. y arrugas, dando a la piel una apariencia más juvenil. El uso regular de glicerina puede ayudar a mejorar la textura de la piel, haciéndola más tersa y suave al tacto.",
    "WRINKLESERUM-Overall-Benefits":"Beneficios generales de nuestro complejo antiarrugas",
    "WRINKLESERUM-Overall-Benefits-P1":"Nuestro complejo de suero antiarrugas está diseñado para hidratar, proteger y rejuvenecer la piel para una apariencia más joven y radiante.",
    "WRINKLESERUM-Beneficios-Generales-P2-T":"Hidratación: ",
    "WRINKLESERUM-Overall-Benefits-P2-D":"El hialuronato de sodio, la glicerina y el ácido silícico, como humectantes, ayudan a mantener la hidratación y plenitud de la piel.",
    "WRINKLESERUM-Beneficios-Generales-P3-T":"Soporte de colágeno: ",
    "WRINKLESERUM-Overall-Benefits-P3-D":"Se cree que el ácido silícico y el MSM mejoran la producción de colágeno, contribuyendo a mejorar la elasticidad y firmeza de la piel.",
    "WRINKLESERUM-Beneficios-Generales-P4-T":"Antimicrobiano: ",
    "WRINKLESERUM-Overall-Benefits-P4-D":"Las propiedades antimicrobianas de la plata coloidal pueden beneficiar la piel propensa al acné al matar las bacterias.",
    "WRINKLESERUM-Beneficios-Generales-P5-T":"Protección antioxidante:",
    "WRINKLESERUM-Overall-Benefits-P5-D":"El ácido tióctico, un potente antioxidante, ayuda a proteger la piel del daño de los radicales libres, previniendo potencialmente el envejecimiento prematuro.",
    "WRINKLESERUM-Beneficios-Generales-P6-T":"Antiinflamatorio: ",
    "WRINKLESERUM-Overall-Benefits-P6-D":"Los efectos antiinflamatorios del MSM y el ácido tióctico pueden reducir el enrojecimiento y la inflamación de la piel, ayudando a afecciones como el acné y la rosácea.",
    "WRINKLESERUM-Beneficios-Generales-P7-T":"Curación de heridas: ",
    "WRINKLESERUM-Overall-Benefits-P7-D":"Se cree que el ácido silícico y el MSM favorecen la cicatrización de heridas y ayudan a reparar lesiones menores de la piel.",
    "WRINKLESERUM-Instrucciones-de-uso": "Instrucciones de uso: ",
    "WRINKLESERUM-Instrucciones-de-uso-P1":"Aplique el suero antiarrugas sobre la piel limpia y seca antes de usar cualquier otro producto. Frote ligeramente en una capa muy fina en las áreas objetivo. Para obtener resultados espectaculares y rápidos, espere unos minutos para que el producto se seque y luego aplique suero hidratante y crema reafirmante para obtener mejores resultados.",
    "TINTEDPOREPAGE": "Poro teñido",
    "TINTEDPORETIT": "Brillo bañado por el sol durante todo el día sin necesidad de retoques frecuentes.",
    "TINTEDPORED": "Nuestra mezcla de ingredientes naturales elaborada por expertos ofrece una gran variedad de beneficios que contribuyen a un cutis saludable y radiante sin todos los ingredientes tóxicos que se encuentran en los bronceadores y reductores de poros tradicionales.",
    "TINTEDPORE1T1": "Plata coloidal",
    "TINTEDPORE1D1": "es conocido por sus propiedades antibacterianas, que pueden ayudar a combatir las bacterias que causan el acné y promover una piel más clara. Argania spinosa, comúnmente conocida como aceite de argán, es rica en vitamina E y ácidos grasos, lo que proporciona hidratación y nutrición profundas al piel, mejorando su elasticidad y reduciendo la apariencia de líneas finas y arrugas.",
    "TINTEDPORE1T2": "Aceite de semilla de rosa rubiginosa",
    "TINTEDPORE1D2": "también conocido como aceite de rosa mosqueta, está repleto de antioxidantes y ácidos grasos esenciales que ayudan a reparar y regenerar las células de la piel, mejorando la textura y el tono general. El aceite de fruta Hippophae rhamnoides, o aceite de espino amarillo, es rico en vitaminas A. C, E, y ácidos grasos omega, que ayudan a proteger la piel del daño ambiental y promueven la producción de colágeno, lo que da como resultado una piel más firme y de aspecto más juvenil.",
    "TINTEDPORE1T3": "Escualeno",
    "TINTEDPORE1D3": "es un humectante natural que imita el sebo propio de la piel, proporcionando una hidratación intensa sin obstruir los poros.",
    "TINTEDPORE1T4": "CoQ10",
    "TINTEDPORE1D4": "es un poderoso antioxidante que ayuda a proteger la piel del daño de los radicales libres, reduciendo los signos del envejecimiento. La glicerina es un humectante que atrae la humedad a la piel, manteniéndola hidratada y flexible. D-alfa-tocoferol o vitamina E, es un potente antioxidante que ayuda a proteger la piel del daño de los rayos UV y promueve la curación.",
    "TINTEDPORE1T5": "Dimetilsulfona",
    "TINTEDPORE1D5": "también conocido como MSM, es un compuesto de azufre que ayuda a reducir la inflamación y mejorar el tono de la piel. El hialuronato de sodio es una forma de ácido hialurónico que hidrata profundamente la piel, rellenándola y reduciendo la apariencia de líneas finas y arrugas. La niacinamida, o vitamina B3, ayuda a iluminar la piel y mejorar su textura.",
    "TINTEDPORE1T6": "Aminoácidos de seda",
    "TINTEDPORE1D6": "ayuda a mantener la barrera de humedad de la piel, previniendo la pérdida de humedad y manteniendo la piel suave y tersa. El extracto de hoja de Camellia sinensis, o extracto de té verde, es rico en antioxidantes que ayudan a proteger la piel del daño ambiental y calmar la irritación. Silícico El ácido ayuda a mantener la elasticidad y firmeza de la piel, mientras que los diversos colorantes como la mica, un mineral natural y el resveratrol, contribuyen al atractivo estético general del producto, dejándote un cutis resplandeciente.",
    "TINTEDPORE2T1": "Los bronceadores, como muchos productos cosméticos, pueden contener ingredientes que son potencialmente dañinos o irritantes para la piel. Algunos de los ingredientes tóxicos que se encuentran comúnmente en los bronceadores incluyen:",
    "TINTEDPORE3T1": "Parabenos",
    "TINTEDPORE3D1": "son conservantes utilizados para prevenir el crecimiento de bacterias y moho en los cosméticos. Se han relacionado con alteraciones hormonales y problemas reproductivos.",
    "TINTEDPORE3T2": "Ftalatos",
    "TINTEDPORE3D2": "se utilizan a menudo para suavizar y aumentar la flexibilidad de los plásticos. En cosmética, se utilizan para ayudar a que las fragancias duren más tiempo. Los ftalatos se han relacionado con alteraciones hormonales y efectos adversos sobre la salud reproductiva.",
    "TINTEDPORE3T3": "Fragancias sintéticas",
    "TINTEDPORE3D3": "puede contener una mezcla de sustancias químicas potencialmente dañinas que pueden irritar la piel y causar reacciones alérgicas. A menudo aparecen simplemente como 'fragancia' en las listas de ingredientes, lo que dificulta que los consumidores sepan exactamente a qué están expuestos. .",
    "TINTEDPORE3T4": "Aceite mineral",
    "TINTEDPORE3D4": "es un subproducto del proceso de refinación del petróleo y se usa comúnmente en cosméticos como humectante. Sin embargo, puede obstruir los poros e interferir con la capacidad natural de la piel para eliminar toxinas.",
    "TINTEDPORE3T5": "Talco",
    "TINTEDPORE3D5": "se utiliza a menudo como absorbente en cosméticos, incluidos los bronceadores. Sin embargo, se ha relacionado con problemas respiratorios y un mayor riesgo de cáncer de ovario cuando se utiliza en el área genital.",
    "TINTEDPORE3T6": "oxicloruro de bismuto",
    "TINTEDPORE3D6": "es un mineral que se utiliza a menudo en cosméticos para añadir brillo y brillo. Sin embargo, puede irritar la piel sensible y causar picazón y enrojecimiento.",
    "TINTEDPORE3T7": "Colores sintéticos",
    "TINTEDPORE3D7": "se utilizan a menudo en bronceadores para lograr un tono específico. Algunos de estos colores pueden derivarse del alquitrán de hulla, que se ha relacionado con el cáncer.",
    "TINTEDPORE4T1": "Por qué nuestro bronceador es una opción inteligente para quienes se preocupan por su salud:",
    "TINTEDPORE4D1": "El uso de un bronceador mineral a base de mica, como nuestro bronceador refinador de poros, ofrece varias ventajas sobre los bronceadores que contienen ingredientes potencialmente dañinos. La mica mineral es un mineral natural que se muele finamente hasta convertirlo en polvo y se utiliza en cosméticos para sus propiedades brillantes y reflectantes de la luz. He aquí por qué los bronceadores minerales a base de mica son una mejor opción:",
    "TINTEDPORE4D2": "La mica mineral no es tóxica y es un mineral natural que es poco probable que cause irritación de la piel o reacciones alérgicas, lo que la convierte en una alternativa más segura a los ingredientes sintéticos como fragancias, talco y colorantes artificiales.",
    "TINTEDPORE4D3": "La mica mineral es suave para la piel y adecuada para todo tipo de piel, incluida la piel sensible. No es comedogénica, lo que significa que no obstruye los poros ni provoca brotes.",
    "TINTEDPORE4D4": "La mica mineral proporciona un brillo de apariencia natural que imita la apariencia de una piel sana y brillante sin la necesidad de aditivos sintéticos como el oxicloruro de bismuto.",
    "TINTEDPORE4D5": "Los bronceadores minerales a base de mica son conocidos por su larga duración, por lo que puedes disfrutar de un brillo bañado por el sol durante todo el día sin necesidad de retoques frecuentes.",
    "TINTEDPORE4D6": "La mica mineral es versátil y se puede mezclar fácilmente para crear tonos personalizados, lo que le permite lograr el aspecto bronceado perfecto que complementa su tono de piel.",
    "TINTEDPORE4D7": "La mica mineral es un mineral natural que se extrae de manera sostenible, lo que la convierte en una opción más respetuosa con el medio ambiente en comparación con los ingredientes sintéticos que pueden tener una mayor huella ecológica.",
    "TINTEDPORE4D8": "Al elegir nuestro bronceador mineral a base de mica, podrás disfrutar de un brillo natural y saludable sin exponer tu piel a las muchas toxinas dañinas que se encuentran en el maquillaje tradicional.",

    "INVALIDPOSTCODE" :"Código postal no válido",
    "BYTETOKENTRXHISTORY" : "Detalle de transacciones de Byte Token",
    "FUNDSINOROUT":"Entradas/Salidas de Capital",  
    "WITHDRAWALTYPE":"Tipo de retiro",
    "ACCOUNTTYPE":"Tipo de cuenta",
    "BANKINFOREMINDER":"Asegúrate de que tu información bancaria sea correcta para evitar problemas con las transferencias de dinero.",
    "MAXWITHDRAWALAMT":"El monto de retiro debe ser igual o menor que $",
    "REQUESTDATE":"Fecha de solicitud",
    "OPERATION":"Operación",
    "PWEBPAGEUSERID" : "Página web personal con número de membresía",
    "YPWEBPAGEUSERID" : "Tu página web personal con enlace de número de membresía",
    "LOCKEDREQ" : "Esta solicitud está bloqueada, por favor contacta al usuario para asegurarte.",
    "RESTORPAGE" : "Gel Restaurador",
    "RESTORTIT" : "Nuestro Nuevo Gel Restaurador",
    "RESTORDETAIL" : "Proteger la barrera de la piel es crucial para mantener la salud general de la piel. La barrera de la piel, principalmente el estrato córneo, cumple varias funciones esenciales que ayudan a mantener tu piel saludable.",
    "RESTORSECT1TIT" : "Protege tu piel",
    "RESTORSECT1ST1" : "Retención de humedad",
    "RESTORSECT1SD1" : "Evita la pérdida excesiva de agua, manteniendo la piel hidratada y evitando la sequedad y descamación.",
    "RESTORSECT1ST2" : "Protección contra agresores externos",
    "RESTORSECT1SD2" : "Actúa como un escudo contra contaminantes ambientales, bacterias, virus y productos químicos nocivos, reduciendo el riesgo de infecciones e irritación.",
    "RESTORSECT1ST3" : "Mantener el equilibrio del pH",
    "RESTORSECT1SD3" : "Una barrera cutánea saludable ayuda a mantener el pH ligeramente ácido de la piel, lo cual es esencial para el funcionamiento adecuado de las enzimas que protegen la piel.",
    "RESTORSECT1ST4" : "Prevención de sensibilidad e irritación",
    "RESTORSECT1SD4" : "Una barrera cutánea comprometida puede llevar a una mayor sensibilidad, enrojecimiento e irritación, haciendo que la piel sea más reactiva a los productos de cuidado de la piel y a los factores ambientales.",
    "RESTORSECT1ST5" : "Beneficios antienvejecimiento",
    "RESTORSECT1SD5" : "Proteger la barrera de la piel ayuda a prevenir el envejecimiento prematuro al reducir la apariencia de líneas finas y arrugas y mantener la elasticidad de la piel.",
    "RESTORSECT2TIT" : "Reducir el riesgo de infecciones",
    "RESTORSECT2SD1" : "Nuestro gel restaurador que contiene glicerina, hidroxipropil metilcelulosa (HPMC), dimetil sulfona y plata coloidal puede ofrecer varios beneficios para la salud general de la piel.",
    "RESTORSECT2SD2" : "La glicerina es un poderoso humectante, lo que significa que atrae y retiene la humedad en la piel. Esto ayuda a mantener la piel hidratada, flexible y suave. Al mantener una hidratación adecuada, la glicerina ayuda a fortalecer la barrera cutánea, previniendo la pérdida de humedad y protegiendo contra el daño ambiental.",
    "RESTORSECT2SD3" : "La hidroxipropil metilcelulosa (HPMC) forma una película protectora en la superficie de la piel, lo que puede ayudar a retener la humedad y proteger la piel de irritantes y contaminantes.",
    "RESTORSECT2SD4" : "La plata coloidal es conocida por sus propiedades antimicrobianas, que pueden ayudar a reducir el riesgo de infecciones y apoyar la curación de heridas e irritaciones menores. Puede ayudar a calmar la piel inflamada o irritada, lo que la hace beneficiosa para condiciones como el acné, el eccema y la dermatitis.",
    "RESTORSECT2SD5" : "Juntos, estos ingredientes crean un gel restaurador que hidrata, protege y calma la piel mientras también proporciona beneficios antimicrobianos. Esta combinación puede ayudar a mejorar la salud general de la piel, promover la curación y mantener una barrera cutánea equilibrada y resistente.",
    "RESTORSECTCLSTIT" : "Instrucciones de uso",
    "RESTORSECTCLSD" : "Aplique sobre la piel limpia y seca en las áreas cuestionables según sea necesario. Deje secar naturalmente. No frote después de la aplicación.",
    "empty":""
}